{
    "destinations": [
        {
            "id": 1,
            "pais": "Argentina",
            "name": "Villa Carlos Paz",
            "description": "Disfruta de las vacaciones de invierno en Villa Carlos paz! Hotel con piscina climatizada y media pensión, veni a decifrutar de este hermoso lugar en familia.",
            "date": "17 de Julio - Salida grupal",
            "days": "6 días",
            "price": "U$S 395",
            "priceType": "Por persona en base doble",
            "includes": [
                "Viaje terrestre en omnibus",
                "4 noches de hotel media pensión",
                "Servicios del hotel: Piscina climatizad cubierta y externa, Solarium, Sauna",
                "Gimnasio, cancha de futbol 5, WI-fi",
                "Desayuno Buffet",
                "Servicio a bordo",
                "Coordinador acompañante",
                "Tour Villa General Belgrano",
                "Tour por el Lago San Roque",
                "Tour por Cordoba y Carlos Paz",
                "Visita a Multiparque Pekos"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> Salida a las 19 horas desde la terminal de Artigas.<br>",
                "<strong>Día 2:</strong> Llegada en la mañana con desayuno a bordo. Tarde libre para explorar la ciudad y disfrutar de los servicios del hotel.<br>",
                "<strong>Día 3:</strong> Salida a las 9 de la mañana desde Villa Carlos Paz para una excursión a Villa General Belgrano. El recorrido incluye hermosas vistas a lo largo de la Ruta Provincial 38, con paradas panorámicas en el Parador El Águila y el Parador Los Mimbres. También se visita la localidad de Cura Brochero, donde descansan los restos del Santo Brochero, el primer santo argentino nacido y fallecido en el país. El regreso a Mina Clavero para el almuerzo y tiempo libre para explorar. Regreso a Villa Carlos Paz alrededor de las 16 horas.<br>",
                "<strong>Día 4:</strong> Dedicado a los niños, con una visita al Parque Pekos, que ofrece una variedad de atracciones como la jungla ecológica, acuario, bio parque, dinosaurios, serpentario, cine 5D, montaña rusa y más. La entrada al parque no está incluida.<br>",
                "<strong>Día 5:</strong> Día libre para descansar. Por la tarde, un paseo en catamarán por el lago San Roque. Última noche en la región.<br>",
                "<strong>Día 6:</strong> Salida por la mañana después del desayuno para visitar la ciudad de Córdoba y sus principales atractivos. Tiempo libre para almorzar y regreso a casa.<br>",
                "Este itinerario te llevará a explorar Villa General Belgrano, Parque Pekos, el lago San Roque y la ciudad de Córdoba, ofreciendo una variada experiencia durante tu viaje."
            ],
            "image": "media/image/carlos-paz-1.jpg",
            "imageBanner": "media/image/carlos-paz/carlos-paz-1.webp"
        },
        {
            "id": 2,
            "pais": "Argentina",
            "name": "Ushuaia y Calafate",
            "description": "Siente la aventura en el extremo sur de Argentina. Navega entre glaciares en El Calafate y descubre la belleza indomable de Ushuaia. Dos destinos impresionantes te esperan en este viaje único.",
            "date": "7 de Junio - Salida grupal",
            "days": "8 días",
            "price": "U$S 1350",
            "priceType": "Por persona en base doble",
            "includes": [
                "Aereos de Montevideo",
                "3 noches de hotel con desayuno en Calafate",
                "4 noches de hotel con desayuno en Ushuaia",
                "Seguro de viaje",
                "Coordinador acompañante",
                "Traslados en destinos",
                "Tour al Parque Nacional los Glaciares",
                "Paseo en barco frente a Perito Moreno de 1 hora",
                "Excursión Parque Nacional Tierra del Fuego",
                "Paseo en barco por el canal de Beagle"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> Salida en la mañana hacia Ushuaia y traslado al hotel.<br>",
                "<strong>Día 2:</strong> Navegación por el Canal Beagle, explorando la costa de Ushuaia, observando edificios notables como el Museo Marítimo (antiguo presidio) y el Museo del Fin del Mundo, además de la vida marina en las islas de Los Lobos y Los Pájaros. La excursión incluye una visita al Faro Les Eclaireurs. Regreso a Ushuaia a través del Paso Chico (NOCHE EN USHUAIA).<br>",
                "<strong>Día 3:</strong> Excursión al Parque Nacional Tierra del Fuego, que incluye hermosas vistas panorámicas del Canal Beagle y paradas en lugares como el Centro Hípico y la estación del Ferrocarril Austral Fueguino. Luego, se adentra en el Parque Nacional, donde se pueden explorar bosques de Lengas, el Lago Acigami y Bahía Lapataia, el final de la Ruta Nacional Nro. 3 (NOCHE EN USHUAIA).<br>",
                "<strong>Día 4:</strong> Día libre en Ushuaia.<br>",
                "<strong>Día 5:</strong> Vuelo hacia El Calafate por la mañana, seguido de tiempo libre para explorar la ciudad por la noche (NOCHE EN EL CALAFATE).<br>",
                "<strong>Día 6:</strong> Excursión al Glaciar Perito Moreno, ubicado en el Parque Nacional Los Glaciares. La visita incluye recorridos por balcones con vistas impresionantes del glaciar y un emocionante tour náutico de una hora para acercarse aún más a la pared de hielo. Tiempo libre para explorar los circuitos y almorzar en el patio de comidas (NOCHE EN EL CALAFATE).<br>",
                "<strong>Día 7:</strong> Día libre en El Calafate para disfrutar de la ciudad o realizar una excursión opcional a Torres del Paine o El Chaltén.<br>",
                "<strong>Día 8:</strong> Traslado al aeropuerto para emprender el viaje de regreso.<br>",
                "Este itinerario te llevará a explorar Ushuaia, el Canal Beagle, el Parque Nacional Tierra del Fuego, El Calafate y el Glaciar Perito Moreno, ofreciéndote una experiencia inolvidable en la belleza natural de la Patagonia argentina."
            ],
            "image": "media/image/ushuaia-calafate-1.jpg",
            "imageBanner": "media/image/ushuaia-calafate/ushuaia-calafate-1.jpg"
        },
        {
            "id": 3,
            "pais": "Argentina",
            "name": "Bariloche",
            "description": "Descubre la majestuosidad de Bariloche, donde los picos nevados, los lagos cristalinos y los bosques exuberantes se combinan para crear un escenario de belleza incomparable. Embárcate en un viaje inolvidable lleno de aventuras al aire libre, gastronomía deliciosa y la hospitalidad de esta encantadora ciudad.",
            "date": "12 de Agosto - Salida grupal",
            "days": "9 días",
            "price": "U$S 740",
            "priceType": "Por persona en base doble",
            "includes": [
                "Salida desde Artigas en Bus semi cama",
                "1 noche de hotel en Buenos Aires",
                "1 noche de hotel en Neuquen",
                "4 noches de hotel en Bariloche",
                "Seguro de viaje",
                "Guia local en todo el recorrido",
                "Coordinador acompañante"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> Salida desde la terminal de Artigas.<br>",
                "<strong>Día 2:</strong> Llegada a Neuquén al mediodía (NOCHE EN NEUQUÉN).<br>",
                "<strong>Día 3:</strong> Viaje temprano hacia Bariloche, llegada alrededor de las 13 horas. Traslado al hotel y tiempo libre para disfrutar de la piscina climatizada del hotel o dar un paseo por la orilla del lago (NOCHE EN BARILOCHE).<br>",
                "<strong>Día 4:</strong> Tour del Circuito Chico, que incluye visitas a Cerro Campanario, Punto Panorámico, Capilla San Eduardo, Hotel Llao Llao, Puerto Pañuelos, Lago Moreno y otras vistas panorámicas. También se realiza una parada en el Cerro Campanario, pero el costo del ticket de ascenso no está incluido en el precio del tour (NOCHE EN BARILOCHE).<br>",
                "<strong>Día 5:</strong> Día libre para explorar la ciudad, sus chocolaterías y más (NOCHE EN BARILOCHE).<br>",
                "<strong>Día 6:</strong> Excursión al Cerro Catedral, el centro de esquí más grande de Sudamérica. Se incluyen visitas al Cerro Catedral, Refugio Lynch, Cable Carril y vistas panorámicas de la Cordillera de los Andes. El costo del ticket de ascenso al Cerro Catedral no está incluido en el precio del tour (NOCHE EN BARILOCHE).<br>",
                "<strong>Día 7:</strong> Salida hacia Buenos Aires con una parada para cenar en el camino.<br>",
                "<strong>Día 8:</strong> Llegada a Buenos Aires al mediodía. Tiempo libre para descansar y entrada a obras de teatro en la calle Corrientes por la noche (NOCHE EN BUENOS AIRES).<br>",
                "<strong>Día 9:</strong> Regreso a Uruguay con una parada para almorzar y llegada en horas de la tarde.<br>",
                "Los principales destinos a visitar son Neuquén, Bariloche, Cerro Campanario, Cerro Catedral y Buenos Aires, cada uno ofreciendo experiencias únicas en este emocionante viaje."
            ],
            "image": "media/image/bariloche-1.webp",
            "imageBanner": "media/image/bariloche/bariloche-1.jpg"
        },
        {
            "id": 4,
            "pais": "Argentina",
            "name": "Norte Argentino",
            "description": "Bienvenido a un viaje inolvidable al corazón de Argentina, donde la belleza natural se mezcla con la rica cultura y la historia fascinante. Nuestro viaje al Norte Argentino te llevará a un mundo de contrastes asombrosos y experiencias únicas que te dejarán sin aliento.",
            "date": "19 de Mayo - Salida grupal",
            "days": "9 días",
            "price": "U$S 590",
            "priceType": "Por persona en base doble",
            "includes": [
                "Salida desde Artigas en Bus semi cama",
                "1 noche de hotel en Tafi del Valle con media pension",
                "3 noches de hotel en Salta con media pension",
                "1 noches de hotel en Tucuman con media pension",
                "Seguro de viaje",
                "Guia local en todo el recorrido",
                "Coordinador acompañante",
                "City Tour en Salta",
                "Visitas a: Purmarca (cerro de los 7 colores), Humahuaca, Salinas Grandes, Cafayate",
                "Viñedos: Tilcara, Salta, San Miguel de Tucuman"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> Salida a las 18 horas desde la terminal de Artigas.<br>",
                "<strong>Día 2:</strong> Llegada a Tafi del Valle, con tiempo libre para explorar este hermoso pueblo (NOCHE EN TAFI DEL VALLE).<br>",
                "<strong>Día 3:</strong> Partida desde Tafi del Valle, pasando por la Cuesta del Infiernillo y el Abra del Infiernillo, donde la Cadena del Aconquija supera los 3000 metros sobre el nivel del mar. En el camino, se observan diversos cactus y se hace una breve visita a Amaicha del Valle y las Ruinas de Quilmes (entrada no incluida). Luego, se llega a Cafayate, famosa por sus viñedos y vinos finos. La visita incluye La Catedral, una bodega de renombre y un recorrido por la Quebrada de Cafayate, conocida por sus coloridos cerros, como La Yesera, Las Ventanas, El Anfiteatro, La Garganta del Diablo y Tres Cruces. El viaje continúa pasando por Coronel Moldes, La Viña y finaliza en Salta (NOCHE EN SALTA).<br>",
                "<strong>Día 4:</strong> Por la mañana, visita a la ciudad de Salta, incluyendo el Convento de San Bernardo, el Monumento a Martin Miguel de Güemes, el Monumento al 20 de febrero, la Catedral del Señor y La Virgen del Milagro, el Panteón de las Glorias del Norte, el Cabildo, la Iglesia de San Francisco, el Mercado Artesanal, la Base del Cerro San Bernardo y la Quebrada de San Lorenzo. Tarde libre (NOCHE EN SALTA).<br>",
                "<strong>Día 5:</strong> Día libre en Salta, con la opción de tomar una excursión opcional no incluida llamada Tren a las Nubes o realizar un recorrido similar en minibuses si el tren no está en funcionamiento. Regreso a Salta y cena (NOCHE EN SALTA).<br>",
                "<strong>Día 6:</strong> Desayuno y salida hacia la Quebrada de Humahuaca, pasando por Yala, Leon, Volcán y Tumbaya. En Humahuaca, visita a la Plaza Principal, el mirador del Gral. Belgrano y el monumento a la independencia. Tiempo para el almuerzo. En el regreso, visita a la iglesia de San Francisco en Uquía (NOCHE EN TILCARA).<br>",
                "<strong>Día 7:</strong> Después del desayuno, visita a las Salinas Grandes, un salar ubicado entre las provincias de Salta y Jujuy, seguido de una visita a Purmamarca y su famoso Cerro de los Siete Colores (NOCHE EN TILCARA).<br>",
                "<strong>Día 8:</strong> Por la mañana, salida hacia San Miguel de Tucumán (NOCHE EN TUCUMÁN).<br>",
                "<strong>Día 9:</strong> Desayuno y tiempo libre para caminar y almorzar. A las 17 horas, emprendemos el viaje de regreso.<br>",
                "Este itinerario te llevará a explorar Tafi del Valle, Cafayate, Salta, Humahuaca, Salinas Grandes, Purmamarca y San Miguel de Tucumán, brindándote una experiencia inolvidable en esta aventura."
            ],
            "image": "media/image/norte-argentino-1.webp",
            "imageBanner": "media/image/norte-argentino/norte-argentino-1.jpg"
        },
        {
            "id": 501,
            "pais": "Brasil",
            "name": "Gramado y Canela",
            "description": "Sumérgete en un cuento de hadas en Gramado y Canela, dos gemas escondidas en el sur de Brasil. Disfruta de la belleza de las montañas, la cultura encantadora y las delicias gastronómicas. Un viaje lleno de romanticismo y diversión te espera.",
            "date": "13 de Julio - Salida grupal",
            "days": "4 días",
            "price": "U$S 265",
            "priceType": "Por persona en base doble",
            "includes": [
                "Viaje terrestre en omnibus",
                "2 noches de hotel 4 estrellas con desayuno en Gramados",
                "Centro con sala de juegos para niños",
                "Desayuno buffet",
                "Servicio a bordo",
                "Seguro de viaje",
                "Coordinador acompañante y guia local",
                "Visitas a: Picaddylli, Portico de Gramado, Gramado, Canela, Fabrica de chocolate, Cascada Caracol, Museo a vapor",
                "<strong>No incluye entradas</strong>"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> Salida a las 22 horas.<br>",
                "<strong>Día 2:</strong> Llegada en la mañana y visita al Portal de Gramado. Luego, un viaje a las Minas de Cristales (entrada no incluida, costo de 40 reales). Posteriormente, se dirigen al Lago Negro con tiempo para almorzar antes de trasladarse al hotel, que está ubicado a pocos pasos del centro de Gramado. Tarde libre para explorar la ciudad, con la opción de disfrutar del famoso café colonial. A las 19:30, traslado a Canela para visitar la catedral y su espectáculo de luces.<br>",
                "<strong>Día 3:</strong> Salida por la mañana después del desayuno para visitar las Cascadas Caracol y el Parque Florybal. Tarde libre para pasear por las calles de Gramado.<br>",
                "<strong>Día 4:</strong> Salida temprano en la mañana para visitar una fábrica de chocolate, el Mundo a Vapor, el Museo de Cera y ver los Súper Carros. Por la tarde, regreso a Uruguay.<br>",
                "Este itinerario te llevará a explorar Gramado y Canela en Brasil, con visitas a lugares como el Portal de Gramado, las Minas de Cristales, el Lago Negro, las Cascadas Caracol y varias atracciones más, ofreciendo una experiencia única en esta hermosa región."
            ],
            "image": "media/image/gramado-canela-1.jpg",
            "imageBanner": "media/image/gramado-canela/gramado-canela-1.jpg"
        },
        {
            "id": 501,
            "pais": "Brasil",
            "name": "Gramado y Canela",
            "description": "Sumérgete en un cuento de hadas en Gramado y Canela, dos gemas escondidas en el sur de Brasil. Disfruta de la belleza de las montañas, la cultura encantadora y las delicias gastronómicas. Un viaje lleno de romanticismo y diversión te espera.",
            "date": "13 de Julio - Salida grupal",
            "days": "4 días",
            "price": "U$S 265",
            "priceType": "Por persona en base doble",
            "includes": [
                "Viaje terrestre en omnibus",
                "2 noches de hotel 4 estrellas con desayuno en Gramados",
                "Centro con sala de juegos para niños",
                "Desayuno buffet",
                "Servicio a bordo",
                "Seguro de viaje",
                "Coordinador acompañante y guia local",
                "Visitas a: Picaddylli, Portico de Gramado, Gramado, Canela, Fabrica de chocolate, Cascada Caracol, Museo a vapor",
                "<strong>No incluye entradas</strong>"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> Salida a las 22 horas.<br>",
                "<strong>Día 2:</strong> Llegada en la mañana y visita al Portal de Gramado. Luego, un viaje a las Minas de Cristales (entrada no incluida, costo de 40 reales). Posteriormente, se dirigen al Lago Negro con tiempo para almorzar antes de trasladarse al hotel, que está ubicado a pocos pasos del centro de Gramado. Tarde libre para explorar la ciudad, con la opción de disfrutar del famoso café colonial. A las 19:30, traslado a Canela para visitar la catedral y su espectáculo de luces.<br>",
                "<strong>Día 3:</strong> Salida por la mañana después del desayuno para visitar las Cascadas Caracol y el Parque Florybal. Tarde libre para pasear por las calles de Gramado.<br>",
                "<strong>Día 4:</strong> Salida temprano en la mañana para visitar una fábrica de chocolate, el Mundo a Vapor, el Museo de Cera y ver los Súper Carros. Por la tarde, regreso a Uruguay.<br>",
                "Este itinerario te llevará a explorar Gramado y Canela en Brasil, con visitas a lugares como el Portal de Gramado, las Minas de Cristales, el Lago Negro, las Cascadas Caracol y varias atracciones más, ofreciendo una experiencia única en esta hermosa región."
            ],
            "image": "media/image/gramado-canela-1.jpg",
            "imageBanner": "media/image/gramado-canela/gramado-canela-1.jpg"
        },
        {
            "id": 501,
            "pais": "Brasil",
            "name": "Gramado y Canela",
            "description": "Sumérgete en un cuento de hadas en Gramado y Canela, dos gemas escondidas en el sur de Brasil. Disfruta de la belleza de las montañas, la cultura encantadora y las delicias gastronómicas. Un viaje lleno de romanticismo y diversión te espera.",
            "date": "13 de Julio - Salida grupal",
            "days": "4 días",
            "price": "U$S 265",
            "priceType": "Por persona en base doble",
            "includes": [
                "Viaje terrestre en omnibus",
                "2 noches de hotel 4 estrellas con desayuno en Gramados",
                "Centro con sala de juegos para niños",
                "Desayuno buffet",
                "Servicio a bordo",
                "Seguro de viaje",
                "Coordinador acompañante y guia local",
                "Visitas a: Picaddylli, Portico de Gramado, Gramado, Canela, Fabrica de chocolate, Cascada Caracol, Museo a vapor",
                "<strong>No incluye entradas</strong>"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> Salida a las 22 horas.<br>",
                "<strong>Día 2:</strong> Llegada en la mañana y visita al Portal de Gramado. Luego, un viaje a las Minas de Cristales (entrada no incluida, costo de 40 reales). Posteriormente, se dirigen al Lago Negro con tiempo para almorzar antes de trasladarse al hotel, que está ubicado a pocos pasos del centro de Gramado. Tarde libre para explorar la ciudad, con la opción de disfrutar del famoso café colonial. A las 19:30, traslado a Canela para visitar la catedral y su espectáculo de luces.<br>",
                "<strong>Día 3:</strong> Salida por la mañana después del desayuno para visitar las Cascadas Caracol y el Parque Florybal. Tarde libre para pasear por las calles de Gramado.<br>",
                "<strong>Día 4:</strong> Salida temprano en la mañana para visitar una fábrica de chocolate, el Mundo a Vapor, el Museo de Cera y ver los Súper Carros. Por la tarde, regreso a Uruguay.<br>",
                "Este itinerario te llevará a explorar Gramado y Canela en Brasil, con visitas a lugares como el Portal de Gramado, las Minas de Cristales, el Lago Negro, las Cascadas Caracol y varias atracciones más, ofreciendo una experiencia única en esta hermosa región."
            ],
            "image": "media/image/gramado-canela-1.jpg",
            "imageBanner": "media/image/gramado-canela/gramado-canela-1.jpg"
        },
        {
            "id": 501,
            "pais": "Brasil",
            "name": "Gramado y Canela",
            "description": "Sumérgete en un cuento de hadas en Gramado y Canela, dos gemas escondidas en el sur de Brasil. Disfruta de la belleza de las montañas, la cultura encantadora y las delicias gastronómicas. Un viaje lleno de romanticismo y diversión te espera.",
            "date": "13 de Julio - Salida grupal",
            "days": "4 días",
            "price": "U$S 265",
            "priceType": "Por persona en base doble",
            "includes": [
                "Viaje terrestre en omnibus",
                "2 noches de hotel 4 estrellas con desayuno en Gramados",
                "Centro con sala de juegos para niños",
                "Desayuno buffet",
                "Servicio a bordo",
                "Seguro de viaje",
                "Coordinador acompañante y guia local",
                "Visitas a: Picaddylli, Portico de Gramado, Gramado, Canela, Fabrica de chocolate, Cascada Caracol, Museo a vapor",
                "<strong>No incluye entradas</strong>"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> Salida a las 22 horas.<br>",
                "<strong>Día 2:</strong> Llegada en la mañana y visita al Portal de Gramado. Luego, un viaje a las Minas de Cristales (entrada no incluida, costo de 40 reales). Posteriormente, se dirigen al Lago Negro con tiempo para almorzar antes de trasladarse al hotel, que está ubicado a pocos pasos del centro de Gramado. Tarde libre para explorar la ciudad, con la opción de disfrutar del famoso café colonial. A las 19:30, traslado a Canela para visitar la catedral y su espectáculo de luces.<br>",
                "<strong>Día 3:</strong> Salida por la mañana después del desayuno para visitar las Cascadas Caracol y el Parque Florybal. Tarde libre para pasear por las calles de Gramado.<br>",
                "<strong>Día 4:</strong> Salida temprano en la mañana para visitar una fábrica de chocolate, el Mundo a Vapor, el Museo de Cera y ver los Súper Carros. Por la tarde, regreso a Uruguay.<br>",
                "Este itinerario te llevará a explorar Gramado y Canela en Brasil, con visitas a lugares como el Portal de Gramado, las Minas de Cristales, el Lago Negro, las Cascadas Caracol y varias atracciones más, ofreciendo una experiencia única en esta hermosa región."
            ],
            "image": "media/image/gramado-canela-1.jpg",
            "imageBanner": "media/image/gramado-canela/gramado-canela-1.jpg"
        },
        {
            "id": 1001,
            "pais": "Estados Unidos",
            "name": "Disney Orlando",
            "description": "Prepárate para un viaje de ensueño a la tierra donde los sueños se hacen realidad. En Disney Orlando, la magia cobra vida en cada rincón. Experimenta la emoción de los parques temáticos, conoce a tus personajes favoritos y sumérgete en un mundo de diversión inigualable.",
            "date": "12 de Septiembre",
            "days": "10 días",
            "price": "U$S 2590",
            "priceType": "Por persona en base doble",
            "includes": [
                "Vuelos Montevideo-Orlando-Montevideo",
                "Traslados aeropuerto-hotel-aeropuerto",
                "8 noches de hotel en Orlando",
                "Entrada a Disney World Magic Kingdom por un día",
                "Entrada a Universal Studios por un día",
                "Traslados a los parques",
                "Tour de compras a outlet de Orlando",
                "Seguro de viaje",
                "Coordinador acompañante",
                "<strong>No incluye:</strong> Impuestos hoteleros o de ciudad y valija en bodega"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> Salida.<br>",
                "<strong>Día 2:</strong> Llegada al aeropuerto de Orlando y traslado al hotel.<br>",
                "<strong>Día 3:</strong> Por la mañana, nos dirigimos al mágico mundo de Disney para visitar el Parque Magic Kingdom, donde se encuentra el famoso castillo de Cenicienta y muchas otras atracciones.<br>",
                "<strong>Día 4:</strong> Día libre, ideal para aprovechar las instalaciones del hotel y descansar después de un día en los parques.<br>",
                "<strong>Día 5:</strong> Traslado a Universal Florida, donde visitaremos tanto Universal Studios Florida como Islands of Adventure en el mismo día.<br>",
                "<strong>Día 6:</strong> Día libre, perfecto para relajarse en el hotel y descansar después de un día en los parques.<br>",
                "<strong>Día 7:</strong> Día de compras, visitaremos uno de los muchos outlets en Orlando para realizar compras y aprovechar descuentos.<br>",
                "<strong>Día 8:</strong> Día libre, con la opción de visitar uno de los otros parques de Disney de forma opcional (Animal Kingdom, Hollywood Studios, Epcot).<br>",
                "<strong>Día 9:</strong> Día libre para explorar otros parques temáticos, hacer compras o disfrutar de las muchas actividades disponibles en Orlando, con sugerencias del acompañante.<br>",
                "<strong>Día 10:</strong> Traslado al aeropuerto y regreso a Uruguay.<br>",
                "Este itinerario te llevará a explorar los parques temáticos de Disney y Universal en Orlando, así como a disfrutar de compras y tiempo libre para explorar esta emocionante ciudad en Florida, Estados Unidos."
            ],
            "image": "media/image/disney-orlando-1.webp",
            "imageBanner": "media/image/disney/disney-orlando-1.jpg"
        }
    ]
}