{
    "destinations": [
        {
            "id": 200,
            "name": "Buenos Aires",
            "country": "Argentina",
            "citys": "Buenos Aires",
            "region": "sudamerica",
            "type": "bus",
            "description": "Explora la sofisticación y el encanto de la capital argentina. Buenos Aires te espera con su rica cultura, arte, gastronomía y tango. Descubre la pasión de esta ciudad en cada rincón. ",
            "date": "16 de Junio",
            "days": "4 días",
            "price": "220",
            "priceType": "Por persona en base doble",
            "includes": [
                "Bus semicama",
                "2 noches de hotel Huinid 4 estrellas con desayuno",
                "Seguro de viaje",
                "Coordinador acompañante",
                "City tour acompañante",
                "Caminito",
                "Delta del Tigre"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> Salida desde Artigas a las 22:00 horas.<br>",
                "<strong>Día 2:</strong> Llegada a Buenos Aires en la mañana. Por la mañana, tiempo libre para compras. Por la tarde, traslado opcional a la zona de Puerto Madero para cenar.<br>",
                "<strong>Día 3:</strong> Desayuno en el hotel, seguido de un city tour panorámico. Tarde libre para explorar los numerosos atractivos de Buenos Aires. Por la noche, opción de visitar un teatro o el barrio de San Telmo con su exquisita gastronomía.<br>",
                "<strong>Día 4:</strong> Después del desayuno, nos dirigimos con nuestras maletas al Delta del Tigre, donde tendrán la oportunidad de almorzar y explorar la zona. Regreso a Uruguay.<br>",
                "Este itinerario te permitirá disfrutar de la ciudad de Buenos Aires y sus alrededores, explorando sus atracciones culturales, gastronomía y belleza panorámica antes de regresar a Uruguay."
            ],
            "image": "media/image/buenos-aires-1.webp",
            "imageBanner": [
                "media/image/buenos-aires/buenos-aires-1.jpg",
                "media/image/buenos-aires/buenos-aires-2.jpg"
            ]
        },
        {
            "id": 205,
            "name": "Ushuaia y Calafate",
            "country": "Argentina",
            "citys": ["Ushuaia", "Calafate"],
            "region": "sudamerica",
            "type": "avion",
            "description": "Siente la aventura en el extremo sur de Argentina. Navega entre glaciares en El Calafate y descubre la belleza indomable de Ushuaia. Dos destinos impresionantes te esperan en este viaje único.",
            "date": "7 de Junio - Salida grupal",
            "days": "8 días",
            "price": "1350",
            "priceType": "Por persona en base doble",
            "includes": [
                "Aereos de Montevideo",
                "3 noches de hotel con desayuno en Calafate",
                "4 noches de hotel con desayuno en Ushuaia",
                "Seguro de viaje",
                "Coordinador acompañante",
                "Traslados en destinos",
                "Tour al Parque Nacional los Glaciares",
                "Paseo en barco frente a Perito Moreno de 1 hora",
                "Excursión Parque Nacional Tierra del Fuego",
                "Paseo en barco por el canal de Beagle"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> Salida en la mañana hacia Ushuaia y traslado al hotel.<br>",
                "<strong>Día 2:</strong> Navegación por el Canal Beagle, explorando la costa de Ushuaia, observando edificios notables como el Museo Marítimo (antiguo presidio) y el Museo del Fin del Mundo, además de la vida marina en las islas de Los Lobos y Los Pájaros. La excursión incluye una visita al Faro Les Eclaireurs. Regreso a Ushuaia a través del Paso Chico (NOCHE EN USHUAIA).<br>",
                "<strong>Día 3:</strong> Excursión al Parque Nacional Tierra del Fuego, que incluye hermosas vistas panorámicas del Canal Beagle y paradas en lugares como el Centro Hípico y la estación del Ferrocarril Austral Fueguino. Luego, se adentra en el Parque Nacional, donde se pueden explorar bosques de Lengas, el Lago Acigami y Bahía Lapataia, el final de la Ruta Nacional Nro. 3 (NOCHE EN USHUAIA).<br>",
                "<strong>Día 4:</strong> Día libre en Ushuaia.<br>",
                "<strong>Día 5:</strong> Vuelo hacia El Calafate por la mañana, seguido de tiempo libre para explorar la ciudad por la noche (NOCHE EN EL CALAFATE).<br>",
                "<strong>Día 6:</strong> Excursión al Glaciar Perito Moreno, ubicado en el Parque Nacional Los Glaciares. La visita incluye recorridos por balcones con vistas impresionantes del glaciar y un emocionante tour náutico de una hora para acercarse aún más a la pared de hielo. Tiempo libre para explorar los circuitos y almorzar en el patio de comidas (NOCHE EN EL CALAFATE).<br>",
                "<strong>Día 7:</strong> Día libre en El Calafate para disfrutar de la ciudad o realizar una excursión opcional a Torres del Paine o El Chaltén.<br>",
                "<strong>Día 8:</strong> Traslado al aeropuerto para emprender el viaje de regreso.<br>",
                "Este itinerario te llevará a explorar Ushuaia, el Canal Beagle, el Parque Nacional Tierra del Fuego, El Calafate y el Glaciar Perito Moreno, ofreciéndote una experiencia inolvidable en la belleza natural de la Patagonia argentina."
            ],
            "image": "media/image/ushuaia-calafate-1.jpg",
            "imageBanner": [
                "media/image/ushuaia-calafate/ushuaia-calafate-1.jpg",
                "media/image/ushuaia-calafate/ushuaia-calafate-2.jpg"
            ]
        },
        {
            "id": 210,
            "name": "Bariloche",
            "country": "Argentina",
            "citys": "Bariloche",
            "region": "sudamerica",
            "type": "bus",
            "description": "Descubre la majestuosidad de Bariloche, donde los picos nevados, los lagos cristalinos y los bosques exuberantes se combinan para crear un escenario de belleza incomparable. Embárcate en un viaje inolvidable lleno de aventuras al aire libre, gastronomía deliciosa y la hospitalidad de esta encantadora ciudad.",
            "date": "12 de Agosto - Salida grupal",
            "days": "9 días",
            "price": "740",
            "priceType": "Por persona en base doble",
            "includes": [
                "Salida desde Artigas en Bus semi cama",
                "1 noche de hotel en Buenos Aires",
                "1 noche de hotel en Neuquen",
                "4 noches de hotel en Bariloche",
                "Seguro de viaje",
                "Guia local en todo el recorrido",
                "Coordinador acompañante"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> Salida desde la terminal de Artigas.<br>",
                "<strong>Día 2:</strong> Llegada a Neuquén al mediodía (NOCHE EN NEUQUÉN).<br>",
                "<strong>Día 3:</strong> Viaje temprano hacia Bariloche, llegada alrededor de las 13 horas. Traslado al hotel y tiempo libre para disfrutar de la piscina climatizada del hotel o dar un paseo por la orilla del lago (NOCHE EN BARILOCHE).<br>",
                "<strong>Día 4:</strong> Tour del Circuito Chico, que incluye visitas a Cerro Campanario, Punto Panorámico, Capilla San Eduardo, Hotel Llao Llao, Puerto Pañuelos, Lago Moreno y otras vistas panorámicas. También se realiza una parada en el Cerro Campanario, pero el costo del ticket de ascenso no está incluido en el precio del tour (NOCHE EN BARILOCHE).<br>",
                "<strong>Día 5:</strong> Día libre para explorar la ciudad, sus chocolaterías y más (NOCHE EN BARILOCHE).<br>",
                "<strong>Día 6:</strong> Excursión al Cerro Catedral, el centro de esquí más grande de Sudamérica. Se incluyen visitas al Cerro Catedral, Refugio Lynch, Cable Carril y vistas panorámicas de la Cordillera de los Andes. El costo del ticket de ascenso al Cerro Catedral no está incluido en el precio del tour (NOCHE EN BARILOCHE).<br>",
                "<strong>Día 7:</strong> Salida hacia Buenos Aires con una parada para cenar en el camino.<br>",
                "<strong>Día 8:</strong> Llegada a Buenos Aires al mediodía. Tiempo libre para descansar y entrada a obras de teatro en la calle Corrientes por la noche (NOCHE EN BUENOS AIRES).<br>",
                "<strong>Día 9:</strong> Regreso a Uruguay con una parada para almorzar y llegada en horas de la tarde.<br>",
                "Los principales destinos a visitar son Neuquén, Bariloche, Cerro Campanario, Cerro Catedral y Buenos Aires, cada uno ofreciendo experiencias únicas en este emocionante viaje."
            ],
            "image": "media/image/bariloche-1.webp",
            "imageBanner": [
                "media/image/bariloche/bariloche-1.jpg",
                "media/image/bariloche/bariloche-2.jpg"
            ]
        },
        {
            "id": 215,
            "name": "Norte Argentino",
            "country": "Argentina",
            "citys": ["Tafi del Valle", "Salta", "Tucuman"],
            "region": "sudamerica",
            "type": "bus",
            "description": "Bienvenido a un viaje inolvidable al corazón de Argentina, donde la belleza natural se mezcla con la rica cultura y la historia fascinante. Nuestro viaje al Norte Argentino te llevará a un mundo de contrastes asombrosos y experiencias únicas que te dejarán sin aliento.",
            "date": "19 de Mayo - Salida grupal",
            "days": "9 días",
            "price": "590",
            "priceType": "Por persona en base doble",
            "includes": [
                "Salida desde Artigas en Bus semi cama",
                "1 noche de hotel en Tafi del Valle con media pension",
                "3 noches de hotel en Salta con media pension",
                "1 noches de hotel en Tucuman con media pension",
                "Seguro de viaje",
                "Guia local en todo el recorrido",
                "Coordinador acompañante",
                "City Tour en Salta",
                "Visitas a: Purmarca (cerro de los 7 colores), Humahuaca, Salinas Grandes, Cafayate",
                "Viñedos: Tilcara, Salta, San Miguel de Tucuman"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> Salida a las 18 horas desde la terminal de Artigas.<br>",
                "<strong>Día 2:</strong> Llegada a Tafi del Valle, con tiempo libre para explorar este hermoso pueblo (NOCHE EN TAFI DEL VALLE).<br>",
                "<strong>Día 3:</strong> Partida desde Tafi del Valle, pasando por la Cuesta del Infiernillo y el Abra del Infiernillo, donde la Cadena del Aconquija supera los 3000 metros sobre el nivel del mar. En el camino, se observan diversos cactus y se hace una breve visita a Amaicha del Valle y las Ruinas de Quilmes (entrada no incluida). Luego, se llega a Cafayate, famosa por sus viñedos y vinos finos. La visita incluye La Catedral, una bodega de renombre y un recorrido por la Quebrada de Cafayate, conocida por sus coloridos cerros, como La Yesera, Las Ventanas, El Anfiteatro, La Garganta del Diablo y Tres Cruces. El viaje continúa pasando por Coronel Moldes, La Viña y finaliza en Salta (NOCHE EN SALTA).<br>",
                "<strong>Día 4:</strong> Por la mañana, visita a la ciudad de Salta, incluyendo el Convento de San Bernardo, el Monumento a Martin Miguel de Güemes, el Monumento al 20 de febrero, la Catedral del Señor y La Virgen del Milagro, el Panteón de las Glorias del Norte, el Cabildo, la Iglesia de San Francisco, el Mercado Artesanal, la Base del Cerro San Bernardo y la Quebrada de San Lorenzo. Tarde libre (NOCHE EN SALTA).<br>",
                "<strong>Día 5:</strong> Día libre en Salta, con la opción de tomar una excursión opcional no incluida llamada Tren a las Nubes o realizar un recorrido similar en minibuses si el tren no está en funcionamiento. Regreso a Salta y cena (NOCHE EN SALTA).<br>",
                "<strong>Día 6:</strong> Desayuno y salida hacia la Quebrada de Humahuaca, pasando por Yala, Leon, Volcán y Tumbaya. En Humahuaca, visita a la Plaza Principal, el mirador del Gral. Belgrano y el monumento a la independencia. Tiempo para el almuerzo. En el regreso, visita a la iglesia de San Francisco en Uquía (NOCHE EN TILCARA).<br>",
                "<strong>Día 7:</strong> Después del desayuno, visita a las Salinas Grandes, un salar ubicado entre las provincias de Salta y Jujuy, seguido de una visita a Purmamarca y su famoso Cerro de los Siete Colores (NOCHE EN TILCARA).<br>",
                "<strong>Día 8:</strong> Por la mañana, salida hacia San Miguel de Tucumán (NOCHE EN TUCUMÁN).<br>",
                "<strong>Día 9:</strong> Desayuno y tiempo libre para caminar y almorzar. A las 17 horas, emprendemos el viaje de regreso.<br>",
                "Este itinerario te llevará a explorar Tafi del Valle, Cafayate, Salta, Humahuaca, Salinas Grandes, Purmamarca y San Miguel de Tucumán, brindándote una experiencia inolvidable en esta aventura."
            ],
            "image": "media/image/norte-argentino-1.webp",
            "imageBanner": [
                "media/image/norte-argentino/norte-argentino-1.jpg",
                "media/image/norte-argentino/norte-argentino-2.jpg"
            ]
        },
        
        {
            "id": 500,
            "name": "Gramado y Canela",
            "country": "Brasil",
            "citys": ["Gramado", "Canela"],
            "region": "sudamerica",
            "type": "bus",
            "description": "Sumérgete en un cuento de hadas en Gramado y Canela, dos gemas escondidas en el sur de Brasil. Disfruta de la belleza de las montañas, la cultura encantadora y las delicias gastronómicas. Un viaje lleno de romanticismo y diversión te espera.",
            "date": "13 de Julio - Salida grupal",
            "days": "4 días",
            "price": "265",
            "priceType": "Por persona en base doble",
            "includes": [
                "Viaje terrestre en omnibus",
                "2 noches de hotel 4 estrellas con desayuno en Gramados",
                "Centro con sala de juegos para niños",
                "Desayuno buffet",
                "Servicio a bordo",
                "Seguro de viaje",
                "Coordinador acompañante y guia local",
                "Visitas a: Picaddylli, Portico de Gramado, Gramado, Canela, Fabrica de chocolate, Cascada Caracol, Museo a vapor",
                "<strong>No incluye entradas</strong>"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> Salida a las 22 horas.<br>",
                "<strong>Día 2:</strong> Llegada en la mañana y visita al Portal de Gramado. Luego, un viaje a las Minas de Cristales (entrada no incluida, costo de 40 reales). Posteriormente, se dirigen al Lago Negro con tiempo para almorzar antes de trasladarse al hotel, que está ubicado a pocos pasos del centro de Gramado. Tarde libre para explorar la ciudad, con la opción de disfrutar del famoso café colonial. A las 19:30, traslado a Canela para visitar la catedral y su espectáculo de luces.<br>",
                "<strong>Día 3:</strong> Salida por la mañana después del desayuno para visitar las Cascadas Caracol y el Parque Florybal. Tarde libre para pasear por las calles de Gramado.<br>",
                "<strong>Día 4:</strong> Salida temprano en la mañana para visitar una fábrica de chocolate, el Mundo a Vapor, el Museo de Cera y ver los Súper Carros. Por la tarde, regreso a Uruguay.<br>",
                "Este itinerario te llevará a explorar Gramado y Canela en Brasil, con visitas a lugares como el Portal de Gramado, las Minas de Cristales, el Lago Negro, las Cascadas Caracol y varias atracciones más, ofreciendo una experiencia única en esta hermosa región."
            ],
            "image": "media/image/gramado-canela-1.jpg",
            "imageBanner": [
                "media/image/gramado-canela/gramado-canela-1.jpg",
                "media/image/gramado-canela/gramado-canela-2.jpg"
            ]
        },
        {
            "id": 505,
            "name": "Salvador de Bahia",
            "country": "Brasil",
            "citys": "Salvador de Bahia",
            "region": "sudamerica",
            "type": "avion",
            "description": "Embárcate en un viaje lleno de sabor, música y cultura en Salvador, Bahía. Explora las playas doradas, la arquitectura colonial y las vibrantes tradiciones afrobrasileñas. Tu aventura espera en esta ciudad llena de vida.",
            "date": "13 de Julio",
            "days": "7 días",
            "price": "690",
            "priceType": "Por persona en base doble",
            "includes": [
                "Vuelos saliendo desde Porto Alegre",
                "Impuestos",
                "6 noches de hotel 4 estrellas o superior con desayuno en Salvador de Bahia",
                "City tour",
                "Tour Isla dos Frades e Itapirica",
                "Traslados en destino",
                "Seguro de viaje",
                "Coordinador acompañante",
                "Regalo BonVoyage"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> En horas de la mañana, abordaremos el avión que nos llevará a Salvador de Bahía.<br>",
                "<strong>Día 2:</strong> Por la mañana, realizaremos un city tour histórico por Pelourinho. Tarde libre para disfrutar de la playa.<br>",
                "<strong>Día 3:</strong> Día libre para disfrutar de la playa o tomar algún tour opcional.<br>",
                "<strong>Día 4:</strong> TOUR Playa del Fuerte y Proyecto Tamar das Tartarugas: Salida del hotel a las 8:00 y regreso a las 15:00. Comenzaremos por la calle de la playa de Salvador y haremos una primera parada en la laguna de Abaeté, una de las postales más conocidas de Salvador. Luego, continuaremos por el litoral norte de Bahía hasta llegar a la Playa do Forte, donde se encuentra una de las principales bases del Proyecto Tamar, encargado de cuidar y proteger a las tortugas marinas. Después, haremos una parada para nadar en la Playa de Guajaruba antes de regresar a Salvador.<br>",
                "<strong>Día 5:</strong> TOUR Isla dos Frades e Itaparica: A las 9:00 comenzaremos el paseo a bordo de un barco navegando por la hermosa Bahía de Todos los Santos en dirección a la Isla dos Frades, donde tendrás tiempo libre para disfrutar de sus aguas calmadas, practicar zambullidas y caminatas para conocer la riqueza natural y cultural de la zona. Luego, continuaremos hacia la isla de Itaparica, conocida por su estancia hidro-mineral considerada rejuvenecedora. Regresaremos en la tarde después de un día típicamente tropical, terminando alrededor de las 16:00 horas.<br>",
                "<strong>Día 6:</strong> Día libre para disfrutar de la playa en Bahía.<br>",
                "<strong>Día 7:</strong> Dejamos el hotel para emprender el regreso.<br>",
                "Este itinerario te permitirá explorar Salvador de Bahía y sus alrededores, disfrutando de la historia, las playas y la belleza natural de la región antes de regresar a tu lugar de origen."
            ],
            "image": "media/image/salvador-bahia-1.jpg",
            "imageBanner": [
                "media/image/salvador-bahia/salvador-bahia-1.jpg",
                "media/image/salvador-bahia/salvador-bahia-2.webp"
            ]
        },
        {
            "id": 510,
            "name": "Florianopolis",
            "country": "Brasil",
            "citys": "Florianopolis",    
            "region": "sudamerica",        
            "type": "bus",
            "description": "La belleza de Florianópolis atrae millares de visitantes todos los años, en la isla se encuentran los más variados tipos de playa. Capital turística, tiene una población de 300 mil habitantes, número que se triplica en verano.",
            "date": "Sabados de Agosto al 16 de Diciembre ",
            "days": "8 días / 5 noches",
            "price": "480",
            "priceType": "Por persona en base doble",
            "includes": [
                "Bus semi cama",
                "Guía acompañante, servicio a bordo, cena y desayuno abordo",
                "5 noches de alojamiento con desayuno",
                "6 comidas en restaurante",
                "Paseo en Scuna a la Isla de Anhatomirin y Bahía de los Golfinhos",
                "Tour de playas: Jureré, Ingleses, Barra da Lagoa, Morro de las Siete Vueltas, Laguna de la Concepción, Playa la Joaquina",
                "Tour a Camboriú con ascenso al Cristo Luz",
                "Traslado a Beto Carrero World",
                "Seguro de viaje"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> Uruguay - Salida en bus semi cama con servicio a bordo, guía acompañante, cena y desayuno abordo pasando por Porto Alegre, para arribar a Florianopolis<br>",
                "<strong>Día 2:</strong> Florianópolis - Llegada directamente al hotel. Alojamiento. Resto del día libre. Cena.<br>",
                "<strong>Día 3:</strong> Tour a Camboriú con Cristo Luz: Excursión de medio día al norte del estado para visitar el balneario de Camboriú. Recorrido por su rambla y tiempo libre en el centro comercial o para realizar opcionalmente el Teleférico al Parque Unipraias y a la playa de Laranjeiras. En la noche ascenso al morro del Cristo Luz para admirar este monumento y obtener una vista increíble desde su cima. Cena con música en vivo y mucha diversión. Posterior regreso a Florianópolis.<br>",
                "<strong>Día 4:</strong> Paseo en Scuna - Salida en horas de la mañana para realizar un paseo en Scuna por la Bahía Norte y visitar la Isla de Anhatomirin, desembarcando en el fuerte de Santa Cruz y la Bahía de los Golfinhos. Almuerzo.<br>",
                "<strong>Día 5:</strong> Traslado a Beto Carrero World: Traslado al balneario de Penha para conocer el mayor Parque de Diversiones de Sudamérica: Beto Carrero World. Ingreso opcional para disfrutar de sus entretenimientos. Regreso a Florianópolis en la noche. Cena.<br>",
                "<strong>Día 6:</strong> Tour de Playas - visitando la playa de Jurere, Cruce del Morro de las Siete vueltas, Laguna de la Concepción para vivir el esplendor de las cristalinas aguas de la playa Joaquina. Posteriormente pasando por Praia Mole y Barra da Lagoa, llegaremos a Ingleses con tiempo para baños. Regreso al Hotel. Cena.<br>",
                "<strong>Día 7:</strong> Florianópolis - Desayuno. Partida con equipajes en horas de la mañana en viaje de regreso con almuerzo en Parador de ruta. Continuación por Tubarao, Porto Alegre, para arribar a:<br>",
                "<strong>Día 8:</strong> Uruguay - Llegada en horas de la mañana. Fin de nuestros servicios.<br>",
                "Este itinerario te permitirá explorar Florianópolis y sus alrededores, disfrutar de sus playas y atracciones, y regresar a Uruguay al final del viaje."
            ],
            "image": "media/image/florianopolis-1.jpg",
            "imageBanner": [
                "media/image/florianopolis/florianopolis-1.jpg",
                "media/image/florianopolis/florianopolis-2.jpg"
            ]
        },
        {
            "id": 512,
            "name": "Rio de Janeiro",
            "country": "Brasil",
            "citys": "Rio de Janeiro",    
            "region": "sudamerica",  
            "type": "avion",      
            "description": "Sus escarpados morros frente al mar, sus largas playas de arena blanca y el imponente Cristo Redentor a lo alto del monte Corcovado la hacen no sólo maravillosa, sino también única. Disfrutá la naturaleza, alegría carioca, la samba y las caipirinhas.",
            "date": "3 de Enero",
            "days": "8 días / 7 noches",
            "price": "2541",
            "priceType": "Por persona en base doble",
            "includes": [
                "Pasaje aéreo en vuelo de línea, incluye todas las tasas e impuestos",
                "7 noches de alojamiento segun hotel seleccionado",
                "Traslado de llegada y salida",
                "Equipaje",
                "Seguro"
            ],
            "itinerary": [
                "Viaje libre de itinerario."
            ],
            "image": "media/image/rio-janeiro-1.jpg",
            "imageBanner": [
                "media/image/rio-janeiro/rio-janeiro-2.jpg",
                "media/image/rio-janeiro/rio-janeiro-1.png"
            ]
        },
        {
            "id": 515,
            "name": "Cataratas del Iguazu",
            "country": "Brasil",
            "citys": "Foz de Iguazu",        
            "region": "sudamerica",   
            "type": "bus",
            "description": "Las majestuosas Cataratas del Iguazú se encuentran en el interior del Parque Nacional Iguazú. Se trata de un sistema de 275 saltos de agua en plena Selva Paranaense, punto en el cual se encuentran las fronteras de Argentina, Brasil y Paraguay.",
            "date": "De Abril a Diciembre",
            "days": "7 días / 4 noches",
            "price": "494",
            "priceType": "Por persona en base doble",
            "includes": [
                "Bus Semi Cama, servicio a bordo - Cena y desayuno abordo",
                "4 noches de alojamiento con desayuno / 5 comidas, mas 1 abordo",
                "Tour Cataratas Argentinas con ingreso incluido",
                "Tour Cataratas Brasileñas con ingreso incluido",
                "Visita de la Represa de Itaipú / Visita con tiempo libre en Ciudad del Este para compras",
                "Visita al Centro de Foz, Marco de las Tres Fronteras",
                "En Ruta  Ruinas de San Ignacio Mini con ingreso incluido, Minas de Wanda y Casa de Horacio Quiroga (ingreso opcional)",
                "Seguro de viaje"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> Uruguay - Salida en bus Semi cama con cena y desayuno abordo, guía acompañante, pasando por Chajarí, San Ignacio, Puerto Iguazú, hacia Foz de Iguazú<br>",
                "<strong>Día 2:</strong> Foz de Iguazú - Llegada. Alojamiento. Resto del día libre para disfrutar del hotel y o paseos. Cena.<br>",
                "<strong>Día 3:</strong> Foz de Iguazú. Desayuno. Salida en horas de la mañana para visitar Cataratas Brasileñas. Ingreso al Parque Nacional y llegada hasta el Punto Panorámico, frente al hotel Das Cataratas y desde allí dar comienzo a una caminata por pasarelas observando gran parte de los 275 saltos de agua y viendo el gran espectáculo que nos ofrece esta maravilla de la naturaleza. Al finalizar la mismo llegaremos a un mirador contemplando los saltos brasileños de Benjamín Constant, Deodoro, Floriano y Unión, este último ya perteneciente al salto Garganta del Diablo. (Ingreso incluido). Posibilidad de realizar opcionalmente el Safari Macuco donde nos internaremos en vehículos especiales en zona interna del parque y posteriormente en gomones realizar el trayecto por el río hasta enfrentarnos con los saltos en un espectáculo realmente indescriptible. Tiempo libre también para realizar opcional la visita al Parque de las Aves. Visita opcional al primer Museo de Cera de latinoamerica, donde podran ver a las mas grandes estrellas de Holliwood, las Maravillas del Mundo o el Parque de los Dinosaurios. Posterior visita al centro de Foz con tiempo para compras. Cena.<br>",
                "<strong>Día 4:</strong> Foz de Iguazú - Desayuno. Salida en horas de la mañana cruzando el Puente Internacional de la Amistad a territorio paraguayo y visitar la Represa de Itaipú. Observaremos un audiovisual de la misma para posteriormente visitar la sala de maquinas, Mirador del Vertedero, Lago artificial, presa principal de esta impresionante obra binacional sobre el lecho del Río Paraná, entre Paraguay y Brasil. De regreso visita de Ciudad del Este donde dispondremos de tiempo para compras. Regreso al hotel en la tarde. Cena.<br>",
                "<strong>Día 5:</strong> Foz de Iguazú - Desayuno. Salida en la mañana cruzando el Puente Tancredo Neves a territorio argentino e ingresar al Parque Nacional para visitar las Cataratas Argentinas. Recorrido por los senderos superior, inferior y Garganta del Diablo. Observaremos saltos como el Bossetti, Adán y Eva, los Tres Mosqueteros, San Martín, Rivadavia, Alvar Núñez, (ingreso incluido). Cena<br>",
                "<strong>Día 6:</strong> Foz de Iguazú - Desayuno. Partida con equipajes en horas de la mañana hacia territorio argentina a través de la provincia de Misiones, entre medio de la exuberante vegetación, aserraderos, viveros forestales, plantaciones de Yerba mate, te, tabaco, visitando las minas de piedras Semi preciosas de Wanda (ingreso no incluido) hasta llegar a San Ignacio. Visita de las Ruinas Jesuíticas de San Ignacio Mini con ingreso incluido y la Casa del Escritor uruguayo Horacio Quiroga (ingreso no incluido) Almuerzo. Continuación en viaje de regreso por Alvear, Chajarí, hacia Uruguay<br>",
                "<strong>Día 7:</strong> Uruguay - Llegada en horas de la mañana. Fin de nuestros servicios.<br>",
                "Este itinerario te permitirá explorar las Cataratas del Iguazú desde el lado brasileño y argentino, así como visitar la Represa de Itaipú y otras atracciones en la región."
            ],
            "image": "media/image/catarata-iguazu-1.webp",
            "imageBanner": [
                "media/image/catarata-iguazu/catarata-iguazu-1.jpg",
                "media/image/catarata-iguazu/catarata-iguazu-2.jpg"
            ]
        },
        {
            "id": 800,
            "name": "Machu Picchu",
            "country": "Sudamerica",
            "citys": ["Cusco", "Lima"],   
            "region": "sudamerica",   
            "type": "avion",     
            "description": "Adéntrate en la misteriosa ciudadela inca de Machu Picchu y descubre la majestuosidad de esta maravilla arqueológica. Enamórate de los countryajes andinos y la historia antigua mientras exploras este icónico destino.",
            "date": "2 de Septiembre",
            "days": "8 días",
            "price": "1450",
            "priceType": "Por persona en base doble",
            "includes": [
                "Pasaje aéreo",
                "7 noches de hotel con desayuno incluido en todos los hoteles",
                "Tren panorámico a Machu Picchu pueblo",
                "Entrada a sitio arqueológico de Ollantaytambo",
                "Entrada a Sacsayhuaman",
                "Entrada a Tambomachay",
                "Visita a: Laguna Huaypo, Maras, Moraes, Chinchero y mucho más",
                "City tour Cusco",
                "Tour por el valle sagrado de los Incas",
                "Transfer in/out en Perú",
                "Impuestos",
                "Seguro de viaje",
                "Coordinador acompañando el viaje",
                "Guías locales en city tours",
                "Traslados en Montevideo hasta el aeropuerto"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> CUSCO: Llegada a la ciudad de Cusco y traslado al hotel. Tarde libre. Alojamiento en Cusco.<br>",
                "<strong>Día 2:</strong> CUSCO: Mañana libre. Por la tarde, visitamos el Coricancha y luego nos alejamos de las multitudes para explorar Sacsayhuamán, una impresionante ciudadela con colosales construcciones en medio de hermosos countryajes. También visitamos Tambomachay, un monumento de notoria excelencia arquitectónica. Alojamiento en Cusco.<br>",
                "<strong>Día 3:</strong> CUSCO/MACHUPICCHU PUEBLO (AGUAS CALIENTES): Nos dirigimos a la estación de POROY y tomamos un tren hacia Aguas Calientes. Por la tarde, ascendemos por un camino intrincado que ofrece vistas espectaculares del río Urubamba y nos lleva a la Ciudad Perdida de los Incas, Machu Picchu, con sus terrazas, escalinatas y áreas urbanas. Alojamiento en Aguas Calientes.<br>",
                "<strong>Día 4:</strong> MACHUPICCHU PUEBLO (AGUAS CALIENTES): Por la mañana, tomamos el tren a la estación de Ollantaytambo y exploramos este hermoso pueblo en el corazón del Valle Sagrado. (NOCHE EN OLLANTAYTAMBO)<br>",
                "<strong>Día 5:</strong> OLLANTAYTAMBO: Por la mañana, visitamos el sitio arqueológico de Ollantaytambo. Tarde libre para hacer caminatas o rafting. (NOCHE EN OLLANTAYTAMBO)<br>",
                "<strong>Día 6:</strong> VALLE SAGRADO/CUSCO: Después del desayuno, exploramos el Valle Sagrado de los Incas, visitando las Salineras de Maras y disfrutando de un almuerzo en el poblado de Maras. Luego, continuamos visitando Moray, Chinchero y la laguna de Huaypo. (NOCHE EN CUSCO)<br>",
                "<strong>Día 7:</strong> CUSCO: Último día en Cusco para visitar lugares y museos, realizar compras o elegir opcionales como la Laguna Humantay o el Cerro de los 7 Colores. Alojamiento en Cusco.<br>",
                "<strong>Día 8:</strong> CUSCO: Traslado al aeropuerto para regresar a casa.<br>",
                "Este itinerario te llevará a explorar Cusco, Machu Picchu, el Valle Sagrado y sus alrededores, ofreciéndote una experiencia inolvidable en la tierra de los Incas."
            ],
            "image": "media/image/machu-picchu-1.jpg",
            "imageBanner": [
                "media/image/machu-picchu/machu-picchu-1.jpg",
                "media/image/machu-picchu/machu-picchu-2.jpg"
            ]
        },
        {
            "id": 805,
            "name": "Cartagena y Barú",
            "country": "Sudamerica",
            "citys": ["Cartagena", "Barú"],
            "region": "sudamerica",    
            "type": "avion",       
            "description": "Colombia es un sitio alucinante, con gran riqueza cultural y una biodiversidad sumamente significativa.",
            "date": "Noviembre",
            "days": "7 días / 6 noches",
            "price": "1539",
            "priceType": "Por persona en base doble",
            "includes": [
                "Pasaje aéreo",
                "Carry on (max 10kg)",
                "2 noches de alojamiento en Cartagena con desayuno",
                "4 noches de alojamiento en Barú con All Inclusive",
                "Traslados Aeropuerto - Hotel - Aeropuerto",
                "City Tour en Cartagena",
                "<strong>No incluye:</strong> Equipaje en bodega, propinas y gastos no especificados, impuesto de zarpe, la tarifa de niños no incluye pasadía en Isla del Encanto, actividades actuaticas como Snorkel, entrada al acuario y buceo con tanque, traslado muelle-hotel"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> CARTAGENA - Traslado IN Aeropuerto/Hotel Encuentro en el aeropuerto para dirigirnos al hotel seleccionado.<br>",
                "<strong>Día 2:</strong> CARTAGENA - City Tour en Cartagena - Encuentro en el lobby del hotel para iniciar nuestro tour bordeando la hermosa bahía de Cartagena. Luego haremos un recorrido panorámico en la isla de manga e iremos al convento de la candelaria localizado en el cerro de la popa, máxima elevación en la ciudad de Cartagena el cual posee partes de arte consagradas permitiendo descubrir tesoros históricos, o Visitaremos La Iglesia San Pedro Claver, declarada patrimonio nacional por su valor arquitectónico e histórico. Continuaremos nuestra visita al castillo de san Felipe de barajas, máxima obra militar construida en américa en tiempos coloniales y para finalizar caminaremos por el centro histórico y amurallado de la ciudad de Cartagena “las bóvedas”, baluarte de santo domingo, calles y plazas.<br>",
                "<strong>Día 3:</strong> CARTAGENA - BARU - Traslado desde Hotel en Cartagena al Hotel en Barú.<br>",
                "<strong>Día 4:</strong> BARU - Día libre.<br>",
                "<strong>Día 5:</strong> BARU - Día libre.<br>",
                "<strong>Día 6:</strong> BARU - Día libre.<br>",
                "<strong>Día 7:</strong> BARU – CARTAGENA - Encuentro en el Lobby del hotel para dirigirnos hacia el aeropuerto en Cartagena.<br>"
            ],
            "image": "media/image/cartagena-baru-1.png",
            "imageBanner": [
                "media/image/cartagena-baru/cartagena-baru-1.jpg",
                "media/image/cartagena-baru/cartagena-baru-2.jpg"
            ]
        },
        {
            "id": 810,
            "name": "Santiago de Chile",
            "country": "Sudamerica",
            "citys": "Santiago de Chile",   
            "region": "sudamerica",     
            "type": "avion",   
            "description": "Chile, el país de mapa particular, es uno de los destinos más diversos del mundo. Con montañas, desiertos, playas y urbes, se trata de un lugar de propuestas infinitas. Santiago de Chile, la capital trasandina, es una de las ciudades más modernas de América Latina.",
            "date": "Hasta Junio 2024",
            "days": "2 noches",
            "price": "413",
            "priceType": "Por persona en base doble",
            "includes": [
                "Vuelo ida y vuelta con tasas e impuestos",
                "2 noches de alojamiento con desayuno",
                "Traslados aeropuerto - alojamiento - aeropuerto"
            ],
            "itinerary": [
                "Viaje libre de itinerario."
            ],
            "image": "media/image/santiago-chile-1.jpg",
            "imageBanner": [
                "media/image/santiago-chile/santiago-chile-1.jpg",
                "media/image/santiago-chile/santiago-chile-2.jpg"
            ]
        },
        {
            "id": 1000,
            "name": "Disney Orlando",
            "country": "Estados Unidos",
            "citys": "Orlando",           
            "region": "Estados Unidos",
            "type": "avion",
            "description": "Prepárate para un viaje de ensueño a la tierra donde los sueños se hacen realidad. En Disney Orlando, la magia cobra vida en cada rincón. Experimenta la emoción de los parques temáticos, conoce a tus personajes favoritos y sumérgete en un mundo de diversión inigualable.",
            "date": "12 de Septiembre",
            "days": "10 días",
            "price": "2590",
            "priceType": "Por persona en base doble",
            "includes": [
                "Vuelos Montevideo-Orlando-Montevideo",
                "Traslados aeropuerto-hotel-aeropuerto",
                "8 noches de hotel en Orlando",
                "Entrada a Disney World Magic Kingdom por un día",
                "Entrada a Universal Studios por un día",
                "Traslados a los parques",
                "Tour de compras a outlet de Orlando",
                "Seguro de viaje",
                "Coordinador acompañante",
                "<strong>No incluye:</strong> Impuestos hoteleros o de ciudad y valija en bodega"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> Salida.<br>",
                "<strong>Día 2:</strong> Llegada al aeropuerto de Orlando y traslado al hotel.<br>",
                "<strong>Día 3:</strong> Por la mañana, nos dirigimos al mágico mundo de Disney para visitar el Parque Magic Kingdom, donde se encuentra el famoso castillo de Cenicienta y muchas otras atracciones.<br>",
                "<strong>Día 4:</strong> Día libre, ideal para aprovechar las instalaciones del hotel y descansar después de un día en los parques.<br>",
                "<strong>Día 5:</strong> Traslado a Universal Florida, donde visitaremos tanto Universal Studios Florida como Islands of Adventure en el mismo día.<br>",
                "<strong>Día 6:</strong> Día libre, perfecto para relajarse en el hotel y descansar después de un día en los parques.<br>",
                "<strong>Día 7:</strong> Día de compras, visitaremos uno de los muchos outlets en Orlando para realizar compras y aprovechar descuentos.<br>",
                "<strong>Día 8:</strong> Día libre, con la opción de visitar uno de los otros parques de Disney de forma opcional (Animal Kingdom, Hollywood Studios, Epcot).<br>",
                "<strong>Día 9:</strong> Día libre para explorar otros parques temáticos, hacer compras o disfrutar de las muchas actividades disponibles en Orlando, con sugerencias del acompañante.<br>",
                "<strong>Día 10:</strong> Traslado al aeropuerto y regreso a Uruguay.<br>",
                "Este itinerario te llevará a explorar los parques temáticos de Disney y Universal en Orlando, así como a disfrutar de compras y tiempo libre para explorar esta emocionante ciudad en Florida, Estados Unidos."
            ],
            "image": "media/image/disney-orlando-1.webp",
            "imageBanner": [
                "media/image/disney/disney-orlando-1.jpg",
                "media/image/disney/disney-orlando-2.jpg"
            ]
        },
        {
            "id": 1005,
            "name": "USA Costa Oeste",
            "country": "Estados Unidos",
            "citys": ["Los Ángeles", ""],   
            "region": "Estados Unidos",       
            "type": "avion", 
            "description": "Disfruta de la costa, las montañas en Yosemite, las maravillosas vistas del Gran Canyon, el cine de Los Angeles, las compras de San Francisco y las luces de Las Vegas en este mega tour por la Costa Oeste de Estados Unidos.",
            "date": "12 de Septiembre",
            "days": "11 días / 10 noches",
            "price": "3170",
            "priceType": "Por persona en base doble",
            "includes": [
                "Pasaje aéreo Montevideo - Los Ángeles - Montevideo con todas las tasas e impuestos incluidos",
                "Equipaje en bodega",
                "2 noches de alojamiento con desayuno en Los Ángeles antes del tour",
                "7 noches de circuito por Costa Oeste y Parques Nacionales con desayuno",
                "1 noche de alojamiento con desayuno en Los Ángeles después del tour",
                "Manejo de 1 maleta por pasajero durante el recorrido",
                "Seguro Assist Card AC60 durante todo el viaje",
                "Admisión a Yosemite National Park",
                "Admisión al Grand Canyon",
                "<strong>No incluye:</strong> Traslados in/out, propinas, visados, gastos personales"
            ],
            "itinerary": [
                "<strong>Día 1:</strong> Los Ángeles / Grand Canyon - Temprano en la mañana salida para el Grand Canyon (South Rim), cruzando por los desiertos de Mojave y Arizona con parada en Seligman para ver un puesto de descanso de la mitica Ruta 66. Llegada en ultimas horas de la tarde. Alojamiento.<br>",
                "<strong>Día 2:</strong> Grand Canyon / Las Vegas - Desayuno Americano. Por la mañana visita al Grand Canyon (South Rim). El cañon es un verdadero paraiso para los amantes de la naturaleza y la fotografia. Conoceran el punto panoramico mas visitado del parque. Finalizada la visita, seguimos hacia Las Vegas, en el camino nos cruzamos con algunos tramos de la antigua Ruta 66 y pasaremos cerca de la represa de Hoover Dam antes de llegar a destino. Llegada a Las Vegas en horas de la tarde, ciudad de luces, fantasia y capital del juego. Alojamiento.<br>",
                "<strong>Día 3:</strong> Las Vegas - Desayuno Americano. Dia libre para realizar paseos opcionales. En la noche realizaremos una excursion nocturna de la ciudad donde visitaremos el hotel de mayor historia de Las Vegas el Caesar Palace, luego haremos una parada en el famoso letrero Bienvenido a Las Vegas, recorreremos la mas famosa y reconocida calle Las Vegas Strip presenciando sus multiples atracciones hasta llegar a la famosa calle Fremont ubicada en el corazon del Downtown parte antigua y donde nacio Las Vegas, alli podran presenciar un esplendido show de luces y sonido sobre un techo de la misma calle, regreso al hotel. Alojamiento.<br>",
                "<strong>Día 4:</strong> Las Vegas / Mammoth Lakes o Fresno - Desayuno Americano. Hoy salimos de Las Vegas y del desierto de Nevada y entraremos nuevamente a California en camino a la ciudad de Fresno por el conocido y extenso valle de San Joaquin. (En verano el itinerario se cambia por Mammoth Lakes). Llegada a ultima hora de la tarde. Alojamiento.<br>",
                "<strong>Día 5:</strong> Mammoth Lakes o Fresno / Yosemite / San Francisco - Desayuno Americano. Hoy viajamos hacia el Parque Nacional de Yosemite donde tendremos la oportunidad de apreciar la naturaleza en su puro esplendor. Seguimos hacia San Francisco atravesando el valle de San Joaquin. Llegada. Alojamiento.<br>",
                "<strong>Día 6:</strong> San Francisco - Desayuno Americano. Por la manaña iniciamos la visita de esta hermosa ciudad, incluyendo la zona del centro comercial y financiero, con paradas en el Centro Civico, Twin Peaks, Golden Gate Park, el famoso puente Golden Gate y finalizando en el Fisherman s Wharf. Para los que quieran seguir andando por su cuenta podran quedarse en el Wharf y añadir un crucero Alcatraz o Sausalito.(Para añadir Alcatraz, recomendamos hacerlo 30 dias antes de su viaje ya que se agota la entrada con mucha antelacion). Los demas regresamos al hotel. Tarde libre. Alojamiento.<br>",
                "<strong>Día 7:</strong> San Francisco / Monterey / Carmel / Lompoc - Desayuno Americano. A primera hora de la mañana encuentro con su guia y salida hacia Monterey, antigua capital española del Alta California. Despues de una parada y siguiendo nuestro recorrido, iremos por la costa conociendo las exclusivas 17 Mile Drive, con sus magnificas viviendas y campos de golf para llegar al pueblo de Carmel, donde fue alcalde el actor y productor de cine Clint Eastwood. Tiempo libre para almorzar (no incluido), recorrer galerias de arte, restaurantes y tiendas tipicas de esta zona pesquera. Continuamos hacia el sur hasta llegar a nuestro hotel. Alojamiento.<br>",
                "<strong>Día 8:</strong> Lompoc / Santa Barbara / Los Ángeles - Desayuno Continental Deluxe. Por la mañana salida hacia Los Angeles. En el camino pasaremos por Santa Barbara para que tomen fotos externas de la mision del mismo nombre, denominada la reina de las misiones y seguidamente nos dirigiremos a la costa, atrevesando sus calles y construcciones de estilo colonial español. Breve parada frente a la playa y salida hacia a Los Angeles para llegar despues del mediodia. Fin de nuestros servicios.<br>"
            ],
            "image": "media/image/usa-costa-oeste-1.jpg",
            "imageBanner": [
                "media/image/usa-costa-oeste/usa-costa-oeste-1.jpg",
                "media/image/usa-costa-oeste/usa-costa-oeste-2.jpg"
            ]
        },
        {
            "id": 1010,
            "name": "Nueva York",
            "country": "Estados Unidos",
            "citys": "Nueva York",      
            "region": "Estados Unidos", 
            "type": "avion",    
            "description": "Descubrí esta impresionante metrópolis donde confluyen las vidas de 8 millones de habitantes, procedentes de todos los rincones del mundo. Su oferta de actividades es interminable: museos, teatros, tiendas, parques, rascacielos, bares y restaurantes.",
            "date": "23 de Marzo",
            "days": "8 días / 7 noches",
            "price": "2200",
            "priceType": "Por persona en base doble",
            "includes": [
                "Pasaje aéreo Montevideo - Nueva York - Montevideo con todas las tasas e impuestos",
                "Equipaje en bodega",
                "7 noches de alojamiento en hotel seleccionado en Nueva York ",
                "Seguro Assist Card AC60 por toda la estadía",
                "<strong>No incluye:</strong> Traslados, visado, gastos personales, resort fee de pago en destino, city tax de pago en destino"
            ],
            "itinerary": [
                "<strong>23 de Marzo:</strong> Salida de Montevideo 18:05 llega a Guarulhos 20:45.<br>",
                "<strong>23 de Marzo:</strong> Sale de Guarulhos 23:05 llega a JFK 08:05 (+1).<br>",
                "<strong>30 de Marzo:</strong> Sale de JFK 19:30 llega a Santiago 07:00 (+1).<br>",
                "<strong>31 de Marzo:</strong> Sale de Santiago 08:20 llega a Montevideo 10:33.<br>"
            ],
            "image": "media/image/nueva-york-1.jpg",
            "imageBanner": [
                "media/image/nueva-york/nueva-york-1.jpg",
                "media/image/nueva-york/nueva-york-2.jpeg"
            ]
        },
        {
            "id": 1015,
            "name": "Miami",
            "country": "Estados Unidos",
            "citys": "Miami",           
            "region": "Estados Unidos",
            "type": "avion",
            "description": "Ciudad llena de distintos sabores, atractivos, parques, gente de todo el mundo, playas hermosas y mezcla de estilos.",
            "date": "Octubre",
            "days": "8 días / 7 noches",
            "price": "1184",
            "priceType": "Por persona en base doble",
            "includes": [
                "Pasaje aéreo Montevideo - Miami - Montevideo con todas las tasas e impuestos",
                "Carry on",
                "7 noches de alojamiento con regimen segun hotel seleccionado",
                "Seguro Assist Card AC60 durante todo el viaje",
                "<strong>No incluye:</strong> Equipaje en bodega, traslados, visado, gastos personales, resort free de pago en destino, city tax de pago en destino"
            ],
            "itinerary": [
                "Viaje libre de itinerario."
            ],
            "image": "media/image/miami-1.jpg",
            "imageBanner": [
                "media/image/miami/miami-1.jpg",
                "media/image/miami/miami-2.jpg"
            ]
        },
        {
            "id": 1015,
            "name": "Austin en Motorhome",
            "country": "Estados Unidos",
            "citys": "Austin",          
            "region": "Estados Unidos",
            "type": "avion",
            "description": "Recorre Texas en motorhome con amigos, el estado de los festivales de música, el arte, los rodeos, las botas de cuero y los cowboys.",
            "date": "Noviembre",
            "days": "10 días / 9 noches",
            "price": "1999",
            "priceType": "Por persona en base doble",
            "includes": [
                "Pasaje aéreo Montevideo - Austin - Montevideo con todas las tasas e impuestos incluidos",
                "Equipaje de mano",
                "10 días de alquiler de Motorhome",
                "Cobertura CDW",
                "Responsabilidad Civil",
                "Asistencia en ruta 24/7",
                "Zero Damage Plan = exención del deducible",
                "Paquete de millas ilimitadas",
                "Kit personal (toallas y ropa blanca)",
                "Kit de vehículo (vajilla e implementos de cocina)",
                "Impuestos",
                "Seguro de Assist Card AC60 durante todo el viaje",
                "<strong>No incluye:</strong> Equipaje en bodega, traslados aeropuerto - oficina - aeropuerto, Environment Fee de pago en destino (Usd 9.95), generador, visado, comidas, gastos personales, campings"
            ],
            "itinerary": [
                "Viaje libre de itinerario."
            ],
            "image": "media/image/austin-1.jpg",
            "imageBanner": [
                "media/image/austin/austin-1.jpg",
                "media/image/austin/austin-2.jpg"
            ]
        },
        {
            "id": 1500,
            "name": "Escocia e Irlanda",
            "country": ["Escocia", "Irlanda"],
            "citys": ["Edimburgo", "Dublin", "Belfast", "Highlands", "Lago Ness", "Fort William", "Inverness", "Glasgow", "Fife", "ST Andrews", "Perth", "Pitlochry", "Loch Lomond", "Giant Causeway's", "Clonmacnoise", "Athlone", "Galway", "Knock", "Connemara", "Acantilados de Moher", "Limerick", "Cork", "Killarney y anillo de Kerry", "Roca de Cashel", "Kilkenny"],          
            "region": "Europa",
            "type": "avion",
            "description": "Podrás disfrutar de panorámicas espectaculares de las famosas Tierras Altas de Escocia, de la preciosa Abadía de Kylemore, de los hermosos paisajes verdes alrededor de los lagos del anillo de Kerry y las vistas de los acantilados de Moher.",
            "date": "17 de Abril",
            "days": "12 días / 11 noches",
            "price": "3590",
            "priceType": "Por persona en base doble",
            "includes": [
                "Pasaje aéreo Montevideo - Edimburgo / Dublin - Montevideo con todas las tasas e impuestos incluidos",
                "Equipaje en bodega",
                "Traslado de entrada en Edimburgo",
                "6 noches de alojamiento con media pensión",
                "5 noches de alojamiento con desayuno",
                "Cruce en barco entre Escocia e Irlanda",
                "Tour Panorámico de Edimburgo y Dublín",
                "Entradas a una destilería de whisky, Giant Causeways (calzada del gigante), Museo Titanic, Monasterio de Clonmacnoise, los Acantilados de Moher, la Abadía de Kylemmore y parada para hacer fotos exteriores en el Castillo de Kilkenny y la Roca de Cashel",
                "Seguro Assist Card AC60 durante todo el viaje"
            ],
            "no-includes": [
                "Comidas / bebidas no detalladas",
                "Traslado de salida en Dublin",
                "Gastos personales",
                "Propinas",
                "Todo aquello no detallado en servicios incluidos"
            ],
            "itinerary": [
                "<strong>Día 1: EDIMBURGO</strong><br> Traslado al hotel en Edimburgo. Alojamiento y desayuno en el hotel Hampton by Hilton Edinburgh West End, Holiday Inn Edinburgh Zoo o similar.<br>",
                "<strong>Día 2: EDIMBURGO</strong><br> En la mañana realizaremos, con nuestro guía y en español, un tour panorámico por la ciudad de Edimburgo donde recorreremos la elegante Georgian New Town del siglo XVIII y la histórica ciudad medieval denominada ‘Old Town’. Tendremos el resto del día libre para conocer la segunda ciudad más visitada del Reino Unido después de Londres. Edimburgo es una ciudad con encanto que no te dejará indiferente donde podrás conocer su impresionante castillo, el palacio real de Holyrood, el parlamento de Escocia, el yate de la reina “The Royal Britannia” o simplemente pasear por sus calles o por los jardines de Princess Street es todo un acontecimiento. Alojamiento y desayuno en el hotel Hampton by Hilton Edinburgh West End, Holiday Inn Edinburgh Zoo o similar.<br>",
                "<strong>Día 3: EDIMBURGO - FIFE - ST ANDREWS - PERTH - PITLOCHRY - HIGHLANDS</strong><br> Saldremos de Edimburgo hacia el norte cruzando el famoso Forth Bridge, con sus vistas panorámicas al “Firth of Forth”, y viajaremos por el Reino de Fife en ruta hacia St Andrews, famosa a nivel mundial por ser la cuna del golf y sede de la Universidad más antigua de Escocia. Aquí estudiaron el Príncipe Guillermo y Kate Middleton. Continuaremos nuestra ruta hacia Perth (La Ciudad Hermosa), antigua capital de Escocia y asiento de la corona escocesa hasta 1437. Allí tendremos tiempo libre para almorzar. Continuaremos hacia las Tierras Altas a través de paisajes de media montaña. Haremos una parada en Pitlochry, pequeño pueblo de la época victoriana famoso por ser una ciudad vacacional de la alta sociedad. Cena, alojamiento y desayuno en el Hotel MacDonald Aviemore Highlands, hotel Mercure Inverness o similar de la zona.<br>",
                "<strong>Día 4: HIGHLANDS - INVERNESS - LAGO NESS - FORT WILLIAM - LOCH LOMOND - GLASGOW</strong><br> Tras desayunar seguiremos nuestra ruta hacia Inverness, donde realizaremos un tour panorámico de la ciudad. Después, continuaremos bordeando los márgenes del Lago Ness, el hogar de “Nessie”, el monstruo que vive en los abismos del lago. Tendrán la oportunidad de realizar un paseo en barco por el Lago Ness (opcional). Abandonaremos el lago con dirección a Fort William donde tendremos tiempo libre para almorzar antes de atravesar el valle de Glencoe con dirección al Parque Nacional de Los Trossachs y el Loch Lomond, el mayor lago de Escocia. Allí podremos admirar los románticos paisajes del que es el primer Parque Nacional creado por el gobierno escocés. Por la tarde llegaremos a Glasgow, la ciudad más grande de Escocia, donde realizaremos una panorámica antes de llegar al hotel. Alojamiento y desayuno en el Radisson Red Hotel Glasgow, Hampton By Hilton Glasgow o similar.<br>",
                "<strong>Día 5: GLASGOW - BELFAST - GIANT CAUSEWAYS - DARK HEDGES - BELFAST</strong><br> Saldremos de Glasgow y tomaremos un barco para cruzar aguas irlandesas hasta llegar al puerto de Belfast, en el norte de Irlanda. Después de desembarcar seguimos ruta hacia La Calzada del Gigante o “Giant's Causeway” y tendremos tiempo libre en ruta para almorzar. Por la tarde, llegaremos a la Calzada del Gigante, declarada Patrimonio de la Humanidad por la UNESCO y compuesta de columnas de roca volcánica arrastradas por el mar para formar un paisaje cautivador. Aquí, también habrá tiempo para visitar su Centro de Visitantes. Nos dirigiremos a Belfast, por la parte interior de Irlanda del Norte y realizaremos una parada fotográfica en Dark Hedges, una de las localizaciones de la famosa serie Juego de Tronos. Cena, alojamiento y desayuno en el hotel Crowne Plaza Belfast, Ramada by Wyndham Belfast o similar.<br>",
                "<strong>Día 6: BELFAST - DUBLÍN</strong><br> Esta mañana realizaremos una panorámica del centro de la ciudad de Belfast, la capital de Irlanda del Norte. Conoceremos su pasado, para entender su presente. Sabrán a quien llamaban David y Goliat, y verán la montaña Cave Hill que inspiró a Jonathan Swift a escribir “Gulliver en el País de los Enanos”. Pasaremos también, por los murales pintados, y entenderán las diferencias entre los barrios protestantes y los barrios católicos. Descubrirán el Titanic Quarter, donde visitaremos el impresionante museo dedicado a recrear la historia del Titanic.  Tendremos tiempo libre para el almuerzo. Saldremos hacia Dublín, pasando por las montañas del Mourne. Llegaremos por la tarde a la capital de la República de Irlanda donde tendrán tiempo libre para pasear sus calles. Esta noche tendrán la posibilidad de participar en una cena irlandesa amenizada por el folclore típico irlandés (opcional). Alojamiento y desayuno en el Academy Plaza, Iveagh Gardens Hotel o similar.<br>",
                "<strong>Día 7: DUBLÍN - CLONMACNOISE - ATHLONE - GALWAY</strong><br> Realizaremos por la mañana una panorámica de Dublín y conoceremos los principales atractivos de la ciudad: la Aduana, los Castillos de Dublín, el famoso Temple Bar, Merrion Square y descubriremos porque las puertas de la ciudad están pintadas de colores diferentes. Pasaremos también por la Universidad del Trinity College y por la Catedral Protestante de San Patricio. Tendremos tiempo para almorzar antes de salir de Dublín hacia el Oeste de Irlanda. Seguidamente, nuestra primera parada será el Monasterio de Clonmacnoise, fundado por San Ciaran en el siglo IV y situado frente al Rio Shannon. Seguiremos la ruta hacia la ciudad de Athlone, situada al lado del Shannon, el río más largo de Irlanda. Cena, alojamiento y desayuno en el hotel Connacht o similar.<br>",
                "<strong>Día 8: GALWAY - KNOCK - CONNEMARA - GALWAY</strong><br> Después del desayuno, saldremos hacia el nordeste hasta llegar a la localidad de Knock, para visitar el Primer Santuario Mariano Nacional. En el 1879, el Condado de Mayo recibió la aparición de la Santísima Virgen, que es hoy Nuestra Señora de Knock, Patrona de Irlanda. El Santuario recibe más de un millón y medio de peregrinos al año. (Visita opcional al Museo). Continuamos el viaje para disfrutar de las montañas de Connemara, lugar elegido por poetas y pintores como fuente de inspiración. Disfrutarán viendo los lagos cristalinos y las ovejas cruzando la carretera hasta llegar a la Abadía de Kylemore, residencia de la familia de Mitchell Henry hasta 1826, y luego propiedad de las monjas Benedictinas. Tiempo libre para almorzar. Seguimos la ruta hacia Galway, ciudad conocida como la “Ciudad de las Tribus”, tras las 14 prósperas tribus que la dominaron durante la Edad Media. Donde disfrutaremos de un tour a pie muy especial: veremos la última Catedral Católica levantada en Irlanda en 1965, el famoso Arco de los Españoles, su bulliciosa High Street y para finalizar el día descubriremos el origen de los famosos pubs irlandeses donde tendrán tiempo para disfrutar de una gran selección de cervezas locales y música típica en directo. Cena, alojamiento y desayuno en el hotel Connacht o similar.<br>",
                "<strong>Día 9: GALWAY - ACANTILADOS DE MOHER - LIMERICK - CORK</strong><br> Por la mañana encaminaremos nuestro viaje hacia los Acantilados de Moher a través de “El Burren”, término que en gaélico significa Terreno Rocoso. Los Acantilados de Moher son una imponente extensión de tierra caliza frente al Atlántico y es un lugar protegido por la UNESCO. Estos acantilados ofrecen incomparables vistas sobre el Océano Atlántico con sus 200 metros de altura sobre el nivel del mar y 8 km de extensión. Tendremos tiempo de admirar estos acantilados y entrar en su centro de visitantes, que son una de las principales postales de Irlanda. Seguidamente, saldremos hacia Limerick donde haremos una visita Panorámica de la ciudad, cuarta en importancia en Irlanda, la cual fue fundada por los vikingos a las orillas del Rio Shannon. Tiempo libre en Limerick para almorzar. Seguiremos camino a Cork, donde haremos un tour panorámico de la ciudad y pasaremos por el English Market, mercado emblemático ubicado en el centro de la ciudad de Cork. También veremos la Iglesia Santa Ana Shandon, el Reloj de la Mentira y la Catedral Protestante de San Finbar. Cork como Venecia, es una ciudad construida sobre agua y se encuentra su importantísimo puerto comercial, desde donde partieron infinidad de barcos al nuevo mundo en la época de la gran hambruna irlandesa. Tendrán tiempo libre para pasear por las calles de Cork. Cena, alojamiento y desayuno en el Hotel Cork International, Radisson Blu Cork, Metropole Hotel o similar.<br>",
                "<strong>Día 10: CORK - KILLARNEY Y ANILLO DE KERRY - CORK</strong><br> Hoy pasaremos el día en el condado de Kerry para visitar su famoso Anillo de Kerry. Recorreremos una de las penínsulas más pintorescas del oeste de Irlanda, la Península del Iveragh. Lagos interiores, producto de la última glaciación hace más de un millón de años atrás, le dieron la belleza que hoy tiene este lugar. Cruzaremos pueblos típicos, Waterville, Sneem, Cahercevin. Tendrán tiempo libre para hacer compras de artesanías irlandesas y almorzar en uno de los pubs irlandeses típicos de la región para luego regresar a la ciudad de Cork. Cena, alojamiento y desayuno en el Hotel Cork International, Radisson Blu Cork, Metropole Hotel o similar.<br>",
                "<strong>Día 11: CORK - ROCA DE CASHEL - KILKENNY - DUBLÍN</strong><br> Dejaremos la ciudad de Cork por la mañana y empezaremos el camino de regreso a Dublín pasando por la Roca de Cashel, fortaleza anterior a la invasión normanda que fue cedida al poder eclesiástico y está ligada a mitologías locales de San Patricio, el patrón de Irlanda. En este lugar, en 1647, se llevó a cabo la matanza de 3 mil personas bajo las tropas de Oliverio Cromwell. Seguiremos hacia la ciudad de Kilkenny donde dispondremos de tiempo libre para almorzar y hacer una pequeña visita a la ciudad y tomar fotografías del Castillo de Kilkenny, construido en el Medievo y perteneciente a la familia Buttler hasta el año 1935. Continuaremos hacia Dublín donde tendrán el resto de la tarde libre para disfrutar de la ciudad. Esta será la última oportunidad en su recorrido de hacer compras en tierras irlandesas. Alojamiento y desayuno en el Academy Plaza, Iveagh Gardens Hotel o similar.<br>",
                "<strong>Día 12: DUBLÍN</strong><br> Día libre en Dublín y fin de servicios.<br>"
            ],
            "image": "media/image/escocia-irlanda-1.jpg",
            "imageBanner": [
                "media/image/escocia-irlanda/escocia-irlanda-1.jpg",
                "media/image/escocia-irlanda/escocia-irlanda-2.jpg"
            ]
        },
        {
            "id": 1505,
            "name": "Sicilia y sur de Italia",
            "country": "Italia",
            "citys": ["Roma", "Napoles", "Capri", "Sorrento", "Salerno", "Paola", "Mesina", "Taormina", "Noto", "Siracusa", "Agrigento", "Marsala", "Erice", "Palermo", "Monreale", "Ferri Palermo Napoles", "Pompeya", "Cassino"],          
            "region": "Europa",
            "type": "avion",
            "description": "Hermosos paisajes, arquitectura y gastronomía formarán parte de este maravilloso viaje por el sur de Italia.",
            "date": "Noviembre",
            "days": "9 días / 8 noches",
            "price": "2680",
            "priceType": "Por persona en base doble",
            "includes": [
                "Pasaje aéreo Montevideo - Roma - Montevideo con todas las tasas e impuestos incluidos",
                "Equipaje en bodega",
                "9 noches de alojamieto en hotelería 4* con desayuno buffet",
                "Recorrido en bus con guía en español",
                "Visita panorámica en: AGRIGENTO, PALERMO, POMPEYA",
                "Traslado: Monreale en Palermo",
                "Seguro Assist Card AC60 durante todo el viaje",
                "Entrada y visita al Valle de los Templos en Agrigento, Catedral de Monreale , Pompeya",
                "Ferry: Nápoles/ Capri /Sorrento, San Giovanni / Messina en Sicilia , Palermo/ Nápoles",
                "4 Cenas Incluidos en: Taormina, Taormina, Agrigento, Palermo"
            ],
            "no-includes": [
                "Traslados in/out",
                "Comidas no detalladas y bebidas",
                "Gastos personales",
                "Propinas",
                "Todo aquello no detallado en servicios incluidos"
            ],
            "itinerary": [
                "<strong>Día 1: ROMA - NAPOLES - CAPRI - SORRENTO - SALERNO</strong><br> Salida temprano de Roma, viajamos hacia el sur de Italia. Paso por NÁPOLES en donde embarcamos (billete de barco incluido) a la ISLA DE CAPRI, si lo desean podrán tomar la lancha a la Gruta Blanca o el funicular a Capri capital. Tras la hora del almuerzo embarcamos nuevamente en dirección a SORRENTO, población llena de encanto y vida turística al pie del acantilado. Tiempo para pasear. Continuamos al golfo de Salerno. Alojamiento en SALERNO.<br>",
                "<strong>Día 2: SALERNO - PAOLA - MESINA - TAORMINA</strong><br> Viajamos hacia el sur de la bota. Atractivos paisajes del sur de Italia atravesando el Parque Nacional de Cilento. Llegamos a PAOLA, a orillas del mar Tirreno, visitamos el santuario de San Francisco de Paola y tenemos tiempo libre para almorzar en su bonito centro histórico. Continuamos la ruta a VILLA SAN GIOVANNI donde embarcamos en corta travesía hacia la isla de SICILIA. Llegada a MESSINA en donde tendremos tiempo para dar un paseo junto a la catedral. Continuación a TAORMINA. Cena incluida.NOTA: Alojamiento en la región de Taormina, en alguna fecha puntual el alojamiento podrá ser dado en Messina.<br>",
                "<strong>Día 3: TAORMINA</strong><br> Al pie del volcán Etna la hermosísima ciudad de TAORMINA fue definida por Churchill como el lugar más bonito de la tierra. Tiempo para pasear por el casco antiguo de la ciudad lleno de vida, su teatro griego domina paisajes inolvidables. Puede también disfrutar de la playa. Cena incluida.<br>",
                "<strong>Día 4: TAORMINA - NOTO - SIRACUSA - AGRIGENTO</strong><br> Viajamos hacia NOTO, pequeña ciudad parada en el tiempo, joya barroca de Sicilia. Seguimos posteriormente hacia SIRACUSA, ciudad que por su potencia y esplendor fue durante un tiempo rival de Atenas y Roma. Tiempo para visitar su magnífico centro histórico y almorzar. Continuamos a AGRIGENTO donde desde el autocar veremos el magnífico conjunto del Valle de los Templos. Cena incluida.<br>",
                "<strong>Día 5: AGRIGENTO - MARSALA - ERICE - PALERMO</strong><br> Con guía local conocemos el Valle de los Templos, impresionante recinto arqueológico considerado como el más completo recinto de templos griegos (entrada incluida). Viajamos a MARSALA, histórica ciudad con mucho ambiente y famoso vino, tiempo para almorzar. Continuamos bordeando las salinas de Marsala hacia ERICE, población muy pintoresca de origen fenicio que domina el mar. Tiempo para pasear. Continuamos a PALERMO. Cena incluida.<br>",
                "<strong>Día 6: PALERMO - MONREALE - FERRI PALERMO NAPOLES</strong><br> Tras el desayuno visita de PALERMO incluyendo un traslado al hermoso pueblo (hoy extrarradio de la ciudad) de MONREALE, conjunto arquitectónico Patrimonio de la Humanidad, La capital siciliana es una ciudad llena de contrastes con historias de árabes, normandos y de esplendor Barroco. Destaca la Catedral (entrada incluida) y el Palacio de los Normandos con su capilla Palatina. Tiempo libre al finalizar la visita. Al final de la tarde embarque en un moderno ferry nocturno. Acomodación en camarotes dobles con baño.<br>",
                "<strong>Día 7: FERRI PALERMO NAPOLES - POMPEYA - CASSINO - ROMA</strong><br> Llegada a NÁPOLES a primera hora de la mañana (desayuno no incluido). Tras el desembarco continuamos a POMPEYA (entrada incluida) donde incluimos visita con guía local para admirar los restos de esta ciudad romana que quedo cubierta por las cenizas del Vesubio. Tras la hora del almuerzo continuación a CASSINO. Tiempo libre para pasear o conocer la inmensa abadía. Tras ello nos dirigiremos al Cementerio Polaco que nos recuerda que en este lugar se desarrolló una de las más duras batallas de la Segunda Guerra Mundial. Continuación hacia ROMA. Llegada al final de la tarde.Fin de nuestros servicios. Compruebe la hora de su vuelo por si necesitase una noche adicional.<br>"
            ],
            "image": "media/image/sur-italia-1.webp",
            "imageBanner": [
                "media/image/sur-italia/sur-italia-1.jpg",
                "media/image/sur-italia/sur-italia-2.webp"
            ]
        },
        {
            "id": 1510,
            "name": "Alemania y Europa del Este",
            "country": ["Alemania", "Austria", "Republica Checa", "Eslovaquia", "Hungria"],
            "citys": ["Frankfurt", "Erfurt", "Berlin", "Dresde", "Praga", "Bratislava", "Budapest", "Viena"],          
            "region": "Europa",
            "type": "avion",
            "description": "¡Embárcate en un emocionante viaje a través de la historia, la cultura y la belleza natural de Alemania y Europa del Este con nuestro paquete turístico exclusivo! Este viaje te llevará por ciudades icónicas, encantadores pueblos medievales y paisajes impresionantes mientras exploras una de las regiones más fascinantes de Europa.",
            "date": "3 de Noviembre",
            "days": "10 noches",
            "price": "1600",
            "priceType": "Por persona en base doble",
            "includes": [
                "Guía acompañante de habla hispana",
                "Guías locales en español en las visitas indicadas en el itinerario",
                "Desayuno diario, Buffet (en la mayoría de los hoteles)",
                "Traslados de llegada y salida del aeropuerto principal. Consulte suplemento para traslados desde/hacia la estación de tren y/o puerto.",
                "Almuerzos y cenas indicadas en el itinerario",
                "Modernos autocares dotados con mejores medidas de seguridad",
                "Seguro de Viaje (coberturas de acuerdo a folleto)",
                "Servicio de Asistencia telefónica 24 HORAS."
            ],
            "no-includes": [

            ],
            "itinerary": [
                "<strong>Día 1: CIUDAD DE ORIGEN - FRANKFURT</strong><br> Llegada a Frankfurt y traslado al hotel. Tiempo libre para conocer la capital financiera de Alemania, sede del Banco Central de la UE, que durante dos siglos fue el lugar de coronación de los emperadores del Sacro Imperio Romano Germánico. Siempre que el horario de llegada de su vuelo lo permita, al final de la tarde se reunirá con su guía acompañante en la recepción del hotel. (Cena incluida en PAQUETE COMIDAS y T.I.). Alojamiento.<br>",
                "<strong>Día 2: FRANKFURT - ERFURT - BERLIN</strong><br> Desayuno. Salida hacia Erfurt, situada en el cruce de caminos de antiguas rutas comerciales y capital de Turingia. Ciudad que ha sido punto de encuentro de intelectuales y centro neurálgico de la Reforma Protestante. Ciudad de la que Lutero, la ensalzó en más de una ocasión denominándola “La coronada por numerosas torres”, por su gran patrimonio artístico. Tiempo libre tiempo libre para conocer el centro histórico de la ciudad, prácticamente intacto, en el que destaca la catedral de Santa María y la iglesia de San Severo, conjunto único en Europa de obras maestras arquitectónicas del Gótico alemán, las casas de entramado de madera y por supuesto, el Kammerbrucke, el puente más largo de Europa bordeado por casas con talleres de artesanos, galerías, pequeñas tabernas, tiendas de música y de antigüedades. Continuación a Berlín. Tiempo libre para tomar un primer contacto con la capital de Alemania. Cena. Si lo desea podrá realizar una visita opcional guiada de Berlín nocturno (incluido en PAQUETE EXCURSIONES y T.I.) en la que conoceremos el barrio judío, escenario de la trágica “noche de los cristales rotos” durante la época hitleriana, el barrio gubernamental con el Reichstag y la Cancillería, la Puerta de Brandemburgo, la Postdamer Platz, etc. Alojamiento.<br>",
                "<strong>Día 3: BERLIN</strong><br> Desayuno. Visita panorámica con guía local de lo más característico de la capital de Alemania: veremos la Puerta de Brandenburgo, uno de los símbolos más importantes de la ciudad, la Isla de los Museos, Alexander Platz, el barrio de San Nicolás, la plaza de la Gendarmería, los restos del Muro, la avenida de Unter den Linden, etc. (Almuerzo incluido en PAQUETE COMIDAS y T.I.) Resto del libre o si lo desea podrá realizar una excursión opcional con guía local a Potsdam, donde Truman, Stalin y Attlee, sucesor de Winston Churchill decidieron en 1.945 la suerte de Alemania, con la firma del Tratado de Potsdam. Nuestro guía local,nos ilustrará esta ciudad que cuenta con lugares como el Barrio de los Holandeses, jardines y palacios realizados a partir del S. XVIII. También conoceremos “El puente de los espías”, donde se filtraba la información entre el la Europa del Este y la del Oeste, durante la época de la Guerra Fría. Tras esta visita opcional se regresará a Berlín. (Cena opción paq. comidas)- Alojamiento.<br>",
                "<strong>Día 4: BERLÍN - DRESDE - PRAGA</strong><br> Desayuno y salida hacia la región de la Sajonia para conocer la ciudad de Dresde, llamada la “Florencia del Elba”. Tiempo libre o si lo desea, posibilidad de realizar una visita panorámica opcional (incluido en PAQUETE EXCURSIONES y T.I) con guía local para admirar su magnífico patrimonio artístico, arrasado por los bombardeos de la II Guerrra Mundial: el Zwinger, la Hofkirche, la Semperoper, etc. y que hoy han sido restaurados de forma magistral. (Almuerzo incluido en PAQUETE COMIDAS y T.T.). Continuación a Praga. Tiempo libre o si lo desea podrá realizar un paseo nocturno opcional por el casco histórico (incluido en PAQUETE EXCURSIONES y T.I.). -Cena y alojamiento.<br>",
                "<strong>Día 5: PRAGA</strong><br> Desayuno. Visita panorámica con guía local: el Barrio Judío, Plaza de la Ciudad Vieja con el Ayuntamiento, las Iglesias de San Nicolás y Santa María de Týn, el Puente de Carlos, la Plaza Wenceslao, etc. y resto del día libre para conocer el barrio judío visitando alguna de sus sinagogas, como por ejemplo La Española o la de Staronová, considerada como la más antigua de Europa, etc. (Almuerzo incluido en PAQUETE COMIDAS y T.I.). Si lo desea, para tener una idea completa de la ciudad podrá realizar una visita opcional del Barrio del Castillo de Praga y el Barrio Barroco de Mala Strana: El Castillo de Praga con la Catedral de San Vito y el palacio Real Viejo, lugar donde prendió la chispa de la Guerra de los 30 Años tras la defenestración de los nobles; el Callejón de Oro, etc. (Cena incluido en PAQUETE COMIDAS y T.I.). Alojamiento.<br>",
                "<strong>Día 6: PRAGA</strong><br> Desayuno. Día libre o excursión opcional a Karlovy Vary (incluido en PAQUETE EXCURSIONES y T.I.), ciudad-balneario, que adquirió una gran importancia durante el siglo XIX en que se convirtió en punto de encuentro de la alta sociedad en busca de tratamientos termales y lugar de descanso de grandes artistas, como Strauss o Beethoven, entre otros. Realizaremos un paseo con el guía local por la ciudad, para admirar entre otros lugares las bellísimas columnatas construidas alrededor del río Teplá para que los visitantes pudieran realizar paseos y beber el agua termal estando protegidos de las inclemencias del clima. Tiempo libre hasta la hora de regreso a Praga etc. Alojamiento.<br>",
                "<strong>Día 7: PRAGA - BRATISLAVA - BUDAPEST</strong><br> Desayuno. Abandonaremos Praga, atravesando Bohemia y Moravia, dos de las regiones históricas de la República Checa, hasta llegar a Eslovaquia, donde conoceremos su capital, Bratislava, que tambíen durante un periodo de tiempo fue la capital de Hungría, cuando fue ocupado ese país por el Imperio Otomano. Tiempo libre para conocer esta maravillosa ciudad, bañada por el Danubio y recorrer su centro histórico, donde destacan sus simpáticas estatuas costumbristas, además de su riqueza monumental des sus animadas plazas y callejuelas, con la Puerta de San Miguel, la catedral de San Martín, la Iglesia Azul, v, el Palacio del Primado, el Ayuntamiento, etc. Continuación hacia Budapest, capital de Hungría, una ciudad considerada como una de las más hermosas de Europa, atravesada por el Danubio, que separa Buda y Pest, que actualmente se encuentran unidas por maravillosos puentes como el de las Cadenas o el de Isabel, en honor a la Emperatriz Sissí. Cena y alojamiento.<br>",
                "<strong>Día 8: BUDAPEST</strong><br> Desayuno. Visita panorámica con guía local: Plaza de los Héroes y su maravilloso conjunto escultórico, el Parque Municipal, la Avenida Andrassy considerada como la más bella de Budapest repleta de palacios y palacetes, los Puentes de las Cadenas, Isabel y Margarita, el Barrio de Buda con sus pintorescas calles con edificios neobarrocos, el exterior de la Iglesia de Matías, el Bastión de los Pescadores con magníficas vistas del Parlamento, de Pest y del Danubio, etc.(Almuerzo incluido en PAQUETE COMIDAS y T.I.) Tiempo libre o si lo desea podrá realizar una visita opcional con guía local de “Budapest Histórica”, con entradas incluídas, admirando el interior del Parlamento, uno de los edificios más emblemáticos de la ciudad, y además, durante esta visita también conoceremos la Basílica de San Esteban, que puede albergar a más de 8.500 personas, en sus 87 metros de largo por 55 metros de ancho. Prestigiosos escultores han contribuido a la decoración interior y se utilizaron más de 50 tipos de mármol. También, si lo desea podrá realizar opcionalmente una excursión en la que se combinará un agradable recorrido en barco por el Danubio con la asistencia una Cena Zíngara en la que degustará la célebre gastronomía húngara así como sus famosos vinos, al tiempo que disfruta de un animado espectáculo de música y danzas típicas. Alojamiento.<br>",
                "<strong>Día 9: BUDAPEST - VIENA</strong><br> Desayuno. Mañana libre para seguir descubriendo esta ciudad, paseando por sus zonas comerciales o visitando alguno de sus balnearios de aguas termales. Si lo desea podrá realizar una excursión opcional en la que se visitará la Gran Sinagoga, uno de los edificios más emblemáticos de la ciudad, siendo la más grande de Europa y la segunda del Mundo, realizando a continuación un recorrido por el barrio judio. (Almuerzo incluido en PAQUETE COMIDAS y T.I.). Salida a través de la Llanura Panónica hacia Viena,. A la llegada pasaremos junto a la sede de la ONU y cruzaremos el Danubio, antes de dirigirnos hacia el hotel. Cena y alojamiento<br>",
                "<strong>Día 10: VIENA</strong><br> Desayuno. Visita panorámica con guía local de la ciudad, en la que conoceremos entre otros lugares la monumental Ringstrasse, avenida de más de 5 kilómetros de longitud donde se encuentran algunos de los edificios más significativos de Viena y que representa la máxima expresión del estilo historicista: El Parlamento, la Ópera, la Iglesia Votiva, los Museos de Historia del Arte y de la Historia Natural el Ayuntamiento, la Bolsa etc. También pasearemos por el corazón peatonal de la ciudad agrupado en torno a la catedral de San Esteban, donde realizaremos una parada para visitarla libremente y además veremos entre otros lugares los patios del Palacio Imperial de Hofburg, la calle Kartner Strasse y el Graben con la Columna de la Peste, etc. (Almuerzo incluida en PAQUETE COMIDAS y T.I.). Resto del día libre o si lo desea, se realizará una visita opcional al Palacio de Schönbrunn, en la que conoceremos la antigua residencia imperial de verano. Son muchas las atracciones que ofrece este palacio: los 40 aposentos imperiales que dan testimonio del esplendor de la vida cotidiana de la corte en la época de la emperatriz María Teresa. El jardín del Palacio, por sus bellas vistas, invita a pasear como en tiempos del Emperador. En la noche si lo desea, podrá asistir opcionalmente a un concierto vienes (incluido en PAQUETE EXCURSIONES y T.I.), donde estarán presentes, entre otras piezas de la tradición musical europea, los valses más representativos.Alojamiento.<br>",
                "<strong>Día 11: VIENA - CIUDAD DE DESTINO</strong><br> Desayuno. Tiempo libre hasta el momento del traslado al aeropuerto para tomar el vuelo a su ciudad de destino. Fin de nuestros servicios.<br>"
            ],
            "image": "media/image/alemania-este-europa-1.jpg",
            "imageBanner": [
                "media/image/alemania-este-europa/alemania-este-europa-1.jpg",
                "media/image/alemania-este-europa/alemania-este-europa-2.jpg"
            ]
        }
    ]
}